"Аннотация: Вы входите в непривычный для вас мир рынка труда. Почти все для вас здесь непривычно и незнакомо. Подчас это ощущение глухой стены. Эта книга осветит вам путь в темных лабиринтах при поиске работы через Internet.\r\n\r\n\r\n---------------------------------------------\r\n\r\n\r\n Марк Рудинштейн\r\n Как найти высокооплачиваемую работу с помощью Internet\r\n\r\n\r\n\r\n Станьте творцом своей судьбы\r\n\r\n\r\n Жизнь есть непрерывный процесс роста и развития. Важно не то, что жизнь приносит вам, а то, что вы привносите в жизнь. Если вы будете так относиться к ней, вы наполните ее смыслом и целенаправленностью.\r\n Ошеломляющие события могут послужить возможностью для перемен, для выработки большей твердости духа и более глубокой способности к любви. Поражение — прекрасная возможность научиться чему-то новому.\r\n Успех начинается с готовности посвятить себя чему-то. Держите свой страх в одной руке, а свое бесстрашие в другой. Один страх — недостаточная причина для того, чтобы отказаться от какого-то предприятия или решиться на трудное дело.\r\n Практически каждый из нас в глубине души хочет стать творческой личностью, и более того — это желание существует всегда. Каждый из нас хочет иногда — под старость или во цвете лет — что-нибудь совершить. Это желание вложено в плоть и кровь человека, и, если у некоторых оно задремало на время, будьте уверены — это желание в быстротекущей жизни возникнет снова и снова. Необходим лишь первый толчок и воодушевление. Вот своеобразные десять заповедей — десять механизмов, провоцирующих творческую активность и успех.\r\n\r\n Механизмы повышения творческой активности\r\n\r\n «Проговорить» вопрос\r\n Попытка «проговорить» какой-либо сложный вопрос или ответственное решение, а не просто предаваться раздумьям по этому поводу в действительности приводит к изменению понимания возникших перед вами проблем и сомнений. Столкнувшись с ними, попытайтесь проговорить возможные варианты решения, пока вы ведете машину либо отдыхаете. Весьма плодотворно направить эту идею как бы невзначай, рикошетом, объективному и незаинтересованному лицу.\r\n Использование силы текстового изображения\r\n Не походите на Адольфа Гитлера, который на каждом углу провозглашал, что «слово устное дороже слова письменного». Попробуйте написать ответ на задачу — ручкой на листе бумаги, при помощи пишущей машинки или на компьютере — даже если вы уверены, что в настоящий момент у вас нет правильного решения. Такие действия часто преподносят весьма приятные сюрпризы. Вы всегда знаете больше об изучаемой проблеме, чем отдаете себе отчет, особенно, когда речь идет о ваших желаниях, мечтах, планах.\r\n Синергические (совместно и однородно функционирующие) механизмы\r\n Соберите группу заинтересованных лиц и заранее договоритесь, что в процессе обсуждения проблемы все высказанные идеи и решения будут приниматься без детального обсуждения, критики и предпочтения. Такой подход порождает всплеск творческой активности, так как в этом случае каждый заинтересован в развитии идей, предложенных всеми остальными членами коллектива. Вы быстро убедитесь, что в этом случае вероятные пути решения проблемы быстро обрастут цепью необходимых и существенных деталей.\r\n Ответы на ключевые вопросы\r\n Существуют три ключевых вопроса, которые требуют ответа в любом случае — в разгаре собрания или один на один с собственной глупостью:\r\n ■Что важно в данный момент?\r\n ■Почему это важно?\r\n ■От кого зависит успех предприятия?\r\n Применительно к творческой разработке существует пять важных дополнительных вопросов:\r\n ■Кому-нибудь необходима исследуемая идея?\r\n ■Достаточно ли она проста?\r\n ■Совместима ли она с человеческой природой?\r\n ■Своевременна ли она в принципе?\r\n ■Осуществима ли она технически?\r\n Анализ силовых полей\r\n Перемены, воплощение в жизнь новых идей, осуществление инновационных процессов — это процессы преодоления невидимых силовых полей. Часто причиной существующего положения является состояние равновесия между преградами на пути развития и факторами, инициирующими процесс. Проанализируйте, что,\r\n вероятнее всего, будет способствовать, а что — блокировать воплощение ваших замыслов. Постарайтесь усилить свои позиции за счет разумной перегруппировки оказывающих влияние факторов.\r\n Обуздание случайных идей и сиюминутных им\r\n Зачастую блистательные идеи теряются либо забываются в окружающем их антураже до того момента, пока достойная мысль будет надежно подхвачена и зафиксирована.\r\n Множественность выполняемых функций\r\n На первый взгляд это утверждение может показаться весьма парадоксальным — ведь принято считать, что нельзя усидеть между двумя стульями. Однако, совмещая в своей работе несколько функций, вы увеличиваете свои потенции. Вот девять самых общих функций экономической деятельности человека:\r\n ■Создатель интеллектуальной продукции;\r\n ■Создатель материальных программ и ценностей;\r\n ■Теоретик — дисциплинарий, социолог;\r\n ■Специалист в области вычислительной техники и программирования;\r\n ■Профессиональный лидер — руководитель (дизайнер, строитель, контролер, финансист, поставщик товаров или услуг любого профиля);\r\n ■Педагог, преподаватель, репетитор, тренер;\r\n ■Консультант — аналитик, эксперт;\r\n ■Катализатор творческих способностей;\r\n ■Частный предприниматель.\r\n Разумное варьирование различных ролей на протяжении вашего творческого пути, а временами и их совмещение, способны только укрепить ваши перспективы в этом быстротекущем мире.\r\n Стойкость и упорство\r\n Решение выйти на ринг на дополнительный раунд, как бы тяжело оно ни давалось — это ключ к победе в утомительной битве, называемой жизнью. Если вы до конца не можете окинуть взором намеченный путь — продержитесь еще один раунд. А потом еще и еще.\r\n Разумное и творческое использование времени\r\n Постоянный и угнетающий цейтнот испытывают большинство из нас — однако двадцать четыре часа есть в резерве у каждого. Ведение деловых блокнотов и дневников дисциплинирует и позволяет сконцентрироваться на выполнении первоочередных задач.\r\n Принятие решений как творческий процесс\r\n Ключом к успеху является принятие компетентных, своевременных и ответственных решений. В повседневной жизни решения принимают дееспособные люди, однако наибольшую пользу получают те, кто в своей практической деятельности — кроме личной выгоды — преследует цели максимизировать степень полезности своих действий.\r\n\r\n Высокооплачиваемая работа\r\n\r\n Прежде чем начать разговор о поиске высокооплачиваемой работы, полезно сделать одну вещь — предположить, что:\r\n ■такая работа бывает;\r\n ■вы имеете значимые способности и навыки;\r\n ■хотя бы иногда на высокооплачиваемую работу принимают сотрудника «с улицы».\r\n Разберем эти предположения по одному.\r\n Первое из них — самое очевидное, мы ежедневно встречаем людей, заработок который превышает 300-500 долларов. Вероятно, начиная с этой суммы, в нашей стране начинается категория высокооплачиваемых.\r\n Итак, работа есть.\r\n Пойдем дальше. Большие и очень большие деньги работодатель платит только в том случае, когда не может платить меньше. Это определяется спросом и предложением. Представьте, сколько стоил бы час работы программиста, если бы их было в городе человек двадцать…\r\n Для того, чтобы претендовать на высокооплачиваемую работу, вы должны обладать какими-либо навыками, умениями, знаниями или способностями, которые ценятся сейчас на рынке труда. Чем меньше людей вашей квалификации и чем она выше, тем больше шансов на то, что работу вы найдете.\r\n Что делать, если никаких особых умений и знаний нет?\r\n ■Приобретать, не жалея сил и денег.\r\n ■Работать с литературой, учиться, учиться, учиться.\r\n Есть правда пара профессий, где для высоких заработков не требуется всего того, о чем мы говорим, но это вы и так знаете…\r\n Вы можете взять газеты и проанализировать, какая специальность сегодня пользуется особым спросом.\r\n На первом месте по спросу стоит агент, но его работу мы оставим для отдельного рассмотрения, она того заслуживает.\r\n Дальше идут различные офисные работники.\r\n В целом, выбор есть.\r\n Подведем итог. Что вы имеете в активе?\r\n Вспомните и запишите все свои способности и умения. И подумайте, где ждут человека с такой комбинацией ресурсов. Придите в эту фирму. И скажите, что вы можете. Есть много случаев, когда именно так люди устраивались на работу. Если вы на самом деле нужны фирме и готовы решать ее проблемы, то для вас откроют еще одну ставку.\r\n Вообще-то, эта проблема будет предметом пристального рассмотрения, но сейчас необходимо отметить следующее.\r\n Предприятие платит своим работникам деньги не потому что они есть, не потому что они хорошие специалисты, не потому, что обещали платить, а потому что сотрудники решают те или иные проблемы и вопросы\r\n без которых деятельность предприятия (получение прибыли) стала бы не возможна.\r\n Если вы ищите высокооплачиваемую работу, то можете подойти к этому процессусоследующей точки зрения. Придите к директору предприятия и скажите: «Я решу для вас эту проблему!»\r\n Директору, как предпринимателю, не нужны сотрудники, они болеют, подвержены стрессам, могут украсть то или иное, и главное им надо платить. Директор с радостью заменил бы сотрудников на автоматы, но тогда все встанет, потому что именно сотрудники решают его проблемы, именно сотрудники создают прибыль.\r\n Придите и скажите: «Я решу вам эту проблему!»\r\n\r\n Как пройти собеседование\r\n\r\n Многие из нас больше всего боятся именно собеседования при поступлении на работу. Но вместе с тем, собеседование — наилучший способ показать работодателю свои лучшие качества. Собеседование куда более гибкая форма проверки работника, чем анкетирование или тестирование. Постарайтесь использовать эту гибкость в вашу пользу. Можно сказать, что есть аналогия между письменным и устным экзаменом и тестированием-собеседованием.\r\n Постарайтесь заранее подготовиться к собеседованию, чтобы уменьшить волнение и улучшить его результаты. Начните с того, что хорошо поспите и приведите свой внешний вид в порядок. Как это ни странно, но встречают в немалой степени все же по одежке. Неплохо предварительно выяснить, что за фирма — работодатель, чем занимается, ее историю и все, вплоть до образцов рекламы. Узнайте должность человека, проводящего собеседование. Если это не первое лицо компании, то, вероятнее всего, вам предстоит предварительное собеседование, за которым, при благоприятном исходе, последует еще одно. Это очень важно.\r\n Цели предварительного и окончательного собеседования настолько различны, что вам нужно вести себя по разному.\r\n Цель предварительного собеседования, чтобы вас выделили из группы претендентов, даже если вы не первый или последний в очереди.\r\n Цель окончательного собеседования, чтобы руководитель принял решение так, что с остальными кандидатами стал встречаться лишь для проформы. До начала собеседования можно поговорить с сотрудниками фирмы (но не с психологом!), в некоторых случаях вы сможете получить дельные советы. Сотрудники-то уже знают, что любит и не любит руководство, о чем надо говорить, а о чем молчать. Хотя даже пребывание в офисе внимательному наблюдателю может показать многое, например:\r\n ■принятый стиль общения;\r\n ■как принято одеваться и держаться; и многое другое.\r\n Вы должны понять, что любой претендент на рабочее место представляет определенный риск для работодателя. Ошибка при найме на работу — это немалые дополнительные расходы, связанныесоснижением производительности, средствами на обучение и поиск замены. Чтобы уменьшить этот риск, работодатель в ходе собеседования всегда ищет людей с высокой мотивацией к труду, понимающих, что значит их деятельность, и демонстрирующих степень своей подготовки к ней. Покажите, что вы человек, очень заинтересованный в работе в данной компании.\r\n Один из лучших путей подготовиться к собеседованию — провести пару занятий подобного рода с одним или двумя друзьями. Вот список некоторых, наиболее часто встречающихся вопросов в ходе собеседования, которые лучше проработать дома.\r\n ■Почему вы обратились о приеме на работу именно по этой профессии (именно в нашу фирму)?\r\n На самом деле спрашивающего интересуют мотивы вашего обращения. Это может быть и стремление больше зарабатывать, и желание найти работу ближе к дому, и т.д.\r\n ■Что вы знаете об этой работе или о компании?\r\n Скажите то, что вам известно. Аккуратнее с лестью, грубая может вам повредить.\r\n ■Почему вы выбрали именно эту карьеру?\r\n Ну, на этот вопрос вы и сами должны ответить.\r\n ■Что вы собираетесь делать, если… (обычно следует описание какой-либо критической ситуации на вашем рабочем месте)?\r\n По вашей реакции стремятся определить, готовы ли вы к таким ситуациям и насколько предлагаемые вами действия вяжутся с принятыми на фирме способами реагирования.\r\n ■Как вы могли бы описать самого себя?\r\n Не заставляйте настаивать, просто и с чувством меры расскажите о себе, не ломайтесь, не говорите, что «пусть обо мне расскажет работа», всему свое время.\r\n ■Каковы ваши главные сильные стороны?\r\n Это важный вопрос. Ведь фирма собирается использовать именно ваши сильные стороны.\r\n ■Каковы ваши основные слабости?\r\n Нет людей без недостатков и нет недостатков которые нельзя компенсировать.\r\n ■Какого типа работу вы больше всего любите делать?\r\n ■Каковы ваши интересы вне работы?\r\n Не стоит обманывать, скажите, что театрал и можете оказаться в луже… Часто это вопрос о том, есть ли у вас чем заняться по вечерам кроме того, чтобы выпить.\r\n ■Какого типа работу вы не любите делать больше всего?\r\n Скажите как есть. Вообще, чем честнее вы отвечаете, тем лучше.\r\n ■Какого рода достижения и результаты работы доставляют вам наибольшее удовлетворение?\r\n Вопрос о том, интересует ли вас что-то, кроме денег.\r\n ■Какая была ваша самая серьезная ошибка?\r\n Это такой «психоаналитический» подход, часто на него отвечают «самая большая ошибка впереди». Но убедитесь, что у собеседника есть чувство юмора.\r\n ■Что бы вы хотели изменить в своем прошлом? Психоаналитический сеанс продолжается…\r\n ■Какие предметы вам нравились больше всего и меньше всего в школе?\r\n ■Что вам нравилось больше всего, а что меньше всего на прежней работе?\r\n ■Почему вы оставили свою прежнюю работу?\r\n ■Почему вы были уволены?\r\n Не стоит говорить, что на прошлой работе все было плохо, денег мало, а люди, как звери. Это не украсит вас и не добавит плюсов. Ответьте как можно проще и как можно ближе к истине. Причем учтите, что информацию о предыдущем месте работы часто проверяют. Особенно, это касается так называемых материально-ответственных лиц.\r\n ■Какое отношение ваше образование или опыт трудовой деятельности имеют к данной работе?\r\n ■Каковы ваши цели в жизни?\r\n ■Как вы планируете их достичь?\r\n ■Чем вы надеетесь заниматься через 5, 10 лет?\r\n Как правило работодатель ищет честолюбивых, не сонных и перспективных работников. Хотя могут быть и исключения.\r\n ■На какое жалованье вы рассчитываете?\r\n Не скромничайте, потом будет сложно добиться добавки, но и не загибайте сверх меры. Правильнее всего предложить некоторую последовательность окладов, в зависимости от результатов работы. Не забудьте обговорить контрольное время подведения предварительных итогов.\r\n Вы также имеете право расспросить человека, проводящего собеседование. Вот некоторые из вопросов, которые вы можете задать тому, кто будет проводить собеседование.\r\n ■Как будет примерно выглядеть мой рабочий день?\r\n ■Кому я непосредственно буду подчиняться?\r\n ■Насколько важна эта работа для компании?\r\n ■Какие программы обучения и подготовки предоставляются?\r\n ■Какие имеются возможности для служебного или профессионального роста?\r\n ■Почему это место оставил прежний работник?\r\n После того, как вы зададите все свои вопросы, выслушайте ответы собеседника и затем, если возможно, упомяните о чем-нибудь в вашем образовании или из опыта вашей прежней работы, что имеет непосредственное отношение к полученным ответам.\r\n Вы можете заметить, что вопросы о жаловании и премиальных не включены в указанный выше перечень. В центре ваших вопросов и ответов на первом собеседовании должна быть компания и то, что вы можете для нее сделать, а не то, что фирма будет платить вам. Размер жалованья обычно указывается в объявлении о приеме на работу, а информацию о порядке премирования можно получить в отделе кадров. Но когда должность уже будет вам предложена, вы можете оговорить и размер своего жалованья. Разного рода руководства по найму на работу дают немало советов по этому вопросу.\r\n В конце собеседования вам надо выяснить, каковы будут последующие ваши действия. Следует ли вам снова встретиться с вашим собеседником, дать ли вам дополнительную информацию о себе, предстоят ли новые собеседования, когда будет вынесено окончательное решение. Постарайтесь закончить собеседование в позитивном ключе, подтвердите свою заинтересованность в получении данной должности и отметьте, почему именно вы будете хорошим выбором для того, чтобы выполнить данную работу.\r\n\r\n Как избежать разочарования при найме на работу\r\n\r\n Что такое разочарование?\r\n Разочарование — это следствие очень тщательного планирования\r\n Если вы решите, что можете устроиться на работу только менеджером по персоналу, то вероятно будете разочарованы тем, что большинству фирм не требуется такой специалист. Что ж, взгляните на проблему шире: что вы можете делать, где ваши способности могут быть использованы. Может оказаться, что работа в отделе рекламы вам также придется по душе. Позвольте себе смотреть на мир широко открытыми глазами.\r\n Разочарование — следствие самообмана\r\n Вам нужна работа, вы ищите подходящее место уже несколько недель… И вот наконец — удача. Хорошая фирма, хорошие люди, приличная оплата. Только небольшое сомнение о законности этого бизнеса. На самом деле, вы уже в тот момент знали, что долго это не продлится, но работа так нужна. Так будьте честны с собой, не обманывайтесь, скажите себе: «Что ж, я буду работать здесь, пока есть такая возможность».\r\n Разочарование, как следствие неверной самооценки\r\n Сложно сказать, что хуже: завышенная или заниженная самооценка. Лучше не иметь никакой, чем одну из них. Но если вы страдаете от завышенной самооценки, то часто другие люди будут прижимать вас к земле, в то время, когда вы стремитесь в непосильную высоту. Окружающие не замечают того, какой вы хороший, конечно, это может вызвать разочарование. Заниженная самооценка позволяет окружающим нагрузить вас сверх всякой меры. Это тоже хорошая причина разочароваться в людях, в работе, в окружающем мире.\r\n\r\n Как узнать хорошего работника\r\n\r\n Необязательно то, о чем пойдет речь ниже является правдой. Скорее всего это не истина. Это только способ рассуждать на данную тему.\r\n Человеческое сознание стремится создать классификацию, так ему удобнее. Что ж, пойдем на поводу у нашего сознания и предположим, что работники, которые приходят в ваш офис, могут быть разделены на несколько групп:\r\n ■Партнеры\r\n ■Ученики\r\n ■Сотрудники\r\n ■Случайные\r\n Партнеры\r\n Это люди, весьма ответственные и грамотные. При определенных условиях, они могут стать вашими партнерами. Подумайте об этом, возможно, это придаст вашему бизнесу новый импульс.\r\n Ученики\r\n Отличные работники, жадно впитывают информацию и быстро учатся. У них есть огромный стимул. И этот стимул не зарплата, а значительно большее…\r\n Он учится у вас, чтобы сделать свой бизнес. Не считайте, что это плохо. А используйте то время, пока он работает на вас. Возможно, он станет вашим партнером. Учите его на совесть.\r\n Сотрудники\r\n Люди, на которых держится ваше предприятие. Именно они своим трудом создают прибыть. У них разные мотивы работы на вашем предприятии. Объединяет их то, что они согласны работать вместе с вами на ваших условиях и на них вы можете рассчитывать. Это и есть ваш золотой запас.\r\n Случайные\r\n Не всегда, но бывает, что на предприятии работают такие люди, которые попали к вам случайно. Как правило, им многое не нравится и они проводят часть времени (которое, кстати, оплачиваете вы) в пересудах и склоках. Часто, достаточно сократить их зарплату на 3 рубля, чтобы они ушли от вас. Может быть, так и сделать?\r\n\r\n Идеальный специалист по продажам, кто он?\r\n\r\n Многолетний опыт работы по подбору и обучению специалистов по сбыту приводит к пониманию некоторых особенностей. Тем более, что по-прежнему набор сбытового персонала остается для ряда предприятий наиважнейшей задачей.\r\n Причем, тут надо понимать, что люди, способные зарабатывать продажами, уже где-то работают, и переманить их к себе довольно сложно. Это значит, что в большинстве случаев, вам придется работать с новичками. Давайте для краткости назовем всех специалистов по сбыту словом «агент», но будем помнить, что это название условно.\r\n Итак, по объявлению о найме к вам приходят десятки, а то и сотни людей. Как узнать среди них тех, у кого будет получаться?\r\n Потенциально успешный агент обладает рядом личностных особенностей.\r\n Во-первых, у него мощная внутренняя мотивация. Понимаете, если мотивация находится вне человека, например, в лице жены или родителей, которые настаивают на его работе, то как только ослабнет внешнее давление, или человек найдет способ уклониться от него, его мотивация сникнет. Агент должен иметь внутреннюю мотивацию, он должен хотеть много работать ради достижения каких-либо своих целей, например: покупка квартиры, деньги на обучение, деньги для того, чтобы выполнить свой родительский долг и т.д.\r\n Поэтому, начните собеседование с вопроса, почему он хочет работать, и попробуйте получить тот ответ, в который верит сам человек. Пока человек верит в эту причину — она истинная.\r\n Во-вторых, у человека, решившего стать агентом, должна быть соответствующая модель поведения.\r\n Поясним эту мысль. Для того, чтобы согласованно взаимодействовать в окружающем мире, каждый из нас имеет в своем распоряжении десятки моделей поведения и меняет их в зависимости от ситуации. Например, человек, управляя автомобилем, использует свои навыки, которые заключены в модели «водитель», но когда он приехал на работу и заходит в аудиторию, чтобы прочитать лекцию, он, очевидно, уже не «водитель», он — «лектор». И тяжело той семье, в которой «лектор» остается в своей роли, когда требуется сменить ее на «мужа» и «отца».\r\n Продвигаясь по жизни, мы постоянно расширяем свой набор моделей и, естественно, что в 30 лет можем значительно больше чем в 17. (А особо умные психологи говорят, что человек учится до трех-пяти лет. Вероятно, эта мысль — следствие неверно проведенного самоанализа).\r\n Итак, модели поведения. Откуда они берутся? Вы и сами можете найти ответ. Возьмите любую известную вам сложную деятельность — как вы стали способны это делать? Верно, вы научились. Причем совершенно различными способами, например, многие пользователь персонального компьютера никогда не учились у кого-либо печатать на машинке или компьютере. Причем, следствием их самостоятельно обучения является то, что печатают они относительно медленно, «зрячим методом» и делают ряд ошибок, которых, возможно, не было бы при формальном обучении у специалиста.\r\n То же относится и к агенту. Для работы ему необходима успешная модель. Но откуда ей взяться, если человек не имеет опыта и не проходил специального обучения? В случаях, когда у человека нет соответствующей модели поведения, а жизнь требует немедленного действия, человек неосознанно выбирает деятельность, которая, по его мнению, наиболее близка. Давайте пофантазируем, что может выбрать обычный человек.\r\n Модель продавца в магазине\r\n Крайне неудачная модель для агента. Потому, что продавцы часто выполняют роль торговых автоматов: ты им деньги — они тебе товар. В редких случаях, продавец может предоставить дополнительную справку о свойствах товара. Хотя, конечно, с появлением фирменных магазинов, стали появляться и исключения.\r\n Модель знакомого агента\r\n Если знакомый — успешный агент, то все хорошо, если нет, по перед вами еще один претендент на звание «неудачника». Не стоит использовать неэффективные модели.\r\n Модель «школьник»\r\n По каким-то причинам, значительная часть начинающих агентов выбирает именно модель поведения «школьник» и начинают говорить тем же голосом и тоном, каким говорят ученики, которых нежданно вызвали отвечать.\r\n Модель «учитель»\r\n Оборотная сторона предыдущей модели. Некоторая часть работников образования, уйдя из школы, пытается найти себя в агентском бизнесе. Но, проработав несколько лет в школе, они научились учить. И работая агентом, некоторые из них продолжают учить и поучать. Эта модель эффективна только в том случае, если клиент — благодарный ученик.\r\n Моделей бесконечное число, нет смысла перечислять их все, мы хотели проиллюстрировать одну мысль. Для каждой профессии должна быть своя модель. И работа агента не является исключением.\r\n Вторым критерием при приеме на работу должно стать выявление того, какой моделью собирается пользоваться на первых порах данный человек. Спросите его: «Покажите мне, как вы собираетесь вести дело». Существуют отговорки: «я не готов», «мне надо подумать», «мне надо познакомиться с товаром лучше» и т.д. Опыт показывает, что и после преодоления всех этих условий, человек редко может сыграть роль. Если есть выбор — не берите на работу тех, кто отказывается от демонстрации модели. Дело в том, что ее нет. Когда есть модель и она хороша, то агенту все равно, что он продает, по крайней мере для такой условной демонстрации. Тем более, что агент знает, он не продает — он удовлетворяет потребность клиента в том или ином предмете или услуге. Агент будет говорить о потребностях клиента, а не о преимуществах товара, которыми озабочен только отдел маркетинга фирмы изготовителя.\r\n Итак, вы узнали, есть ли модель у претендента и оценили ее эффективность. Конечно, если вы заботитесь о процветании, то проведете последующее обучение агентов, несмотря на то, что часть из них уволится через полгода. Текучесть — это беда фирм, работающих с агентами. Но это не является уважительной причиной, по которой агенты должны работать вполсилы.\r\n Кстати, когда будете заказывать обучение, убедитесь, что тренер сам имеет приличную модель проведения продаж. Иначе, он сможет научить ваших агентов, как здороваться, как поддерживать приятную беседу, как нравиться людям и понимать их комплексы. А агентам нужно другое, им нужно продавать.\r\n И наконец, третий важнейший фактор успешности агента. Как он воспринимает неудачу. Это ахиллесова пята. Самое уязвимое место большинства агентов. Многие, даже имеющие отличную модель работы, ломаются, когда наступает полоса неудач. Это настолько важная тема, что мы позволим себе небольшое отступление, которое позволит вам по-новому посмотреть на этот момент. И, если вы агент, это может изменить вашу карьеру самым мощным способом.\r\n Возможно некоторые из вас знают или слышали о психологии, которая носит непривычное название «Нейролингвистическое программирование». НЛП в своей основе имеет несколько предположений, которые называют также пресубпозициями. Пресубпозиция — это некоторое утверждение. Мы договорились, что оно верное. И ведем себя так, будто оно верное. Никто не знает доподлинно, так это или нет. Но верить в то, что пресубпозиция верна, эффективнее, чем верить в противоположное. И одной из таких пресубпозиций является цель вашего общения в том результате, который вы получаете.\r\n Смысл в том, что ваше поведение определяет, чем закончится то или иное общение. Если вы хотели объясниться в любви, а получили по голове, значит в вашем поведении было что-то такое, что другой человек понял не так, как это планировали вы. Эта пресубпозиция полностью возлагает ответственность за результат переговоров на вас самих. Если вы сделали все по правилам, а другой человек не понял вас, значит правила не верны относительно этого конкретного человека. Выберите, что для вас важнее: соблюдение этих правил или понимание другого. И поступите в соответствиисосвоим решением. Но теперь вы знаете, что смысл вашей коммуникации (взаимодействия) в той реакции, которую вы получили.\r\n Кстати, вы помните, что это всего лишь предположение. То есть, мы предпочитаем думать, что это правда. А что, если это не так, что, если все наоборот? Посмотрим. Получится фраза типа: что бы вы ни делали и не говорили, результат взаимодействия предопределен. Да, с таким убеждением не долго стать автоматом по отпуску газировки.\r\n Вторая пресубпозиция, которая так же важна для агентов звучит так: Неудачи нет. Есть обратная связь.\r\n Представляем, как некоторым тяжело поверить, что это может быть правдой. Однако, известна масса людей, которые именно так стали смотреть на жизнь, и она потрясающим образом изменилась. Еще бы, вы можете представить себе свою жизнь без неудач?!\r\n Неудачи — нет. Все — только обратная связь.\r\n Вот, что это значит. Если случается что-то в вашей жизни, что вы расценивали, как неудачу, то теперь вы можете посмотреть на происходящее новым взглядом. И понять, что это событие просто говорит вам, где именно и в чем вы не вполне эффективны.\r\n Что значит, если каждый ваш поход на байдарках заканчивался «неудачей». Это значит, что ваше поведение в этом контексте неэффективно, ваша модель по каким-то причинам не срабатывает тем образом, который вас устроил бы. Поэтому вместо того, чтобы горевать о «неудачах», вам нужно заняться поиском более подходящей модели поведения. Эта «неудача» кричала вам о том, что пора меняться. Теперь то вы это слышите?\r\n Каждая встреча с клиентом заканчивается «неудачей»? Вовсе нет. Нет неудачных встреч. Секрет в том, что от встречи ожидается только то, что непременно произойдет. От встречи ожидается, что на ней будет говориться на ту или иную тему и это даст то или иное развитие контактам. Иногда это приводит к заключению договора, иногда нет. Но нет случаев, когда бы это не сработало. 100% эффективность. Если результат переговоров не нравится или не устраивают наметившиеся тенденции в развитии отношений, необходима корректировка поведения с тем, чтобы поправить ситуацию в целом. Иногда ничего изменить не удается и это говорит о том, что необходимо поработать над своей профессиональной эффективностью. Это не неудача — это обратная связь. Обратная связь — информация о том, что происходит на самом деле и что можно изменить.\r\n Неудачи — нет. Все — обратная связь.\r\n И если вы после нескольких попыток такого ведения бизнеса вернетесь к прежним стереотипам, то в шутку можете называть себя мазохистом. Ведь вам нравится испытывать тяжелые и печальные чувства там, где другие способны испытывать радость обучения мастерству.\r\n Подведем итог, вы можете использовать «неудачи», как обратную связь для обучения, либо терзать себя мыслями типа: «я самый большой неудачник и никто не сможет убедить меня в обратном».\r\n Оглянитесь, никто и не собирается вас переубеждать, а для большинства вы, как «неудачник» даже более выгодны и удобны.\r\n Ну, вот и закончилось отступление, вернемся к разговору об идеальном агенте.\r\n Тот человек, которого нужно брать на работу, вне зависимости от возраста, пола и других особенностей обладает пониманием того, что неудачи — нет, это просто обратная связь.\r\n Некоторые люди приходят к такому выводу сами. Другим повезло с родителями. Третьим попалась нужная книга или статья. Так или иначе, но если человек умеет работать с ситуациями, которые другие называют неудачей, это золотой специалист. Хотя и этому можно научиться и значительно проще, чем вы надеетесь. Просто представьте, что это правда и ведите себя так, будто это правда. Ведите себя по-новому не постоянно, а через раз. Один раз страдаете и убиваетесь из-за неудачи, другой раз учитесь на ней. Потом снова страдайте, потом снова учитесь. Рано или поздно вам надоест либо одно, либо другое.\r\n Итак, кто такой идеальный агент.\r\n ■Это человек имеет мощную внутреннюю мотивацию.\r\n ■Он имеет, по меньшей мере, одну модель поведения, которая эффективна при проведении переговоров о продажах.\r\n ■Этот человек способен учиться на своих ошибках и рассматривает неудачи, как стимул делать что-то лучше.\r\n Теперь вы знаете, кого высматривать среди тех, кто приходит к вам устраиваться на работу.\r\n\r\n Благонадежность персонала\r\n\r\n Из стола бухгалтера небольшой фирмы в третий раз пропали деньги, на этот раз сумма, эквивалентная ста долларам США. Директор посчитала, что этого недостаточно, чтобы вызвать милицию, да и разрушить навсегда атмосферу маленькой, семейной фирмы не хотелось. Но и дожидаться четвертого раза было глупо, явно у кого-то из сотрудников это вошло в систему. Просто так систематическое поведение не прекращается. Тогда директор вспомнила, что у нее есть знакомый психолог и она обратилась за помощью к нему. Мы приведем описание процедуры установления виновного. Было сделано следующее.\r\n Директор в течении трех дней нагнетала атмосферу фразами типа: «Вот приедет психолог и узнает, тогда разговор будет короткий!» Какой, собственно, будет разговор, не уточнялось. Честно говоря, была надежда, что виновный сознается, а учитывая практически семейные отношения на данном предприятии, его могли бы даже простить. Но, увы. Настал день приезда, а виновного не было. Психолог приехал на фирму и в течение часа в беседе с директором определил группу риска. В нее вошли три женщины, двое из которых много лет были близкими подругами. Все, в том числе и директор, сели в круг, психолог немного рассказал о своей работе и о том, что сейчас произойдет. А потом предложил каждому, кто сидит в кругу, сказать фразу:\r\n «Я не брал (а) денег из стола бухгалтера.»\r\n Когда очередь дошла до одной из женщин из «группы риска», она встала исослезами созналась. Было ее жалко и по-человечески понятно, что эти деньги были нужны ей для того, чтобы что-то купить для ребенка. Но метод, выбранный ею не приемлем. Тем более, что и атмосфера, и отношения в коллективе позволяли ей взять кредит у фирмы или одолжить нужную сумму у коллег. Она и ее подруга, помогавшая ей в краже, были уволены,современем, фирма пришла в себя и отношение взаимопонимания и доверия восстановились.\r\n Надеемся, что виновные вынесли урок.\r\n Приступая к теме благонадежности, нужно отдавать себе отчет в той этической ответственности, которую принимает на себя психолог. Поэтому определим, что стоит за понятием благонадежности.\r\n В основе — понятие надежности, насколько тот или иной человек надежен и лоялен по отношению к фирме. Большинство людей в обычных, не экстремальных условиях — хорошие и порядочные люди. Но когда внешний мир или внутреннее состояние изменяется определенным образом, то некоторые люди способны так или иначе предать интересы фирмы.\r\n Нет жесткой закономерности между изменениями внутреннего и внешнего мира и неблаговидными поступками. Но есть определенные тенденции. И если руководитель предприятия или начальник службы безопасности научится определять эти факторы, то вполне возможно, что убережет свою фирмы от финансовых и материальных потерь, а кого-то из сотрудников от уголовной ответственности.\r\n В результате длительной аналитической работы и практического применения полученных решений появилась методика, которая позволяет в динамике отслеживать уровень надежности. Для этого создана специальная компьютерная программа. С ее помощью люди, имеющие соответствующий допуск, могут наблюдать, как изменяется показатель надежности у конкретного сотрудника. Или сопоставить оценки одного сотрудника с другими оценками, и принять решение о том, не пора ли провести профилактическую беседу. Или напротив, понять, что опасность миновала, и этот конкретный сотрудник вышел из зоны риска.\r\n При разработке этой программы, как и методики в целом, детально учитывалась психология человека. Кстати, сотрудники могут никогда не узнать, что их благонадежность оценивается. При этом не нарушается ни одно из прав человека: никто ничего не прослушивает и не подсматривает. Просто человек, находящийся в зоне риска, хочет он того или нет, ведет себя определенным образом и все, что требуется для наблюдается — знать, на что обратить внимание. Таких факторов риска около двадцати, поскольку такое большое количество информации нельзя удержать и систематизировать в голове — методика автоматизирована. Понятно, что содержание факторов не может быть раскрыто по понятным причинам, но все они могут быть определены по косвенным признакам, без вмешательства в личную жизнь.\r\n Люди, которые честно работают и не помышляют темных дел против предприятия, никогда не узнают, что также были объектом наблюдения.\r\n Кстати, можно обратиться к зарубежному опыту, знаете ли вы, что вопреки распространенному представлению, основная область практического применения «полиграфа» — это не допрос преступников, а проверка служащих, нанимаемых на работу.\r\n В 1972 году около 25% всех фирм в США предложили, по крайней мере, некоторым из уже работающих или будущих сотрудников пройти тесты по детекции лжи, в течение года было проведено около 400000 таких тестов.\r\n По более полной оценке, общее число таких обследований составляет несколько миллионов в год. Причина проведения этих тестов может быть весьма конкретной, как, например, желание узнать, кто запустил руку в кассу местной лавочки, или же общей — желание выяснить, не скрывает ли будущий сотрудник что-нибудь, компрометирующее его.\r\n Только хозяин бизнеса может принять решение, нужен ли ему такой мониторинг благонадежности, хочет ли он вовремя узнавать, когда кто-то из его сотрудников находится в зоне риска.\r\n\r\n\r\n\r\n\r\n Психологический тест\r\n\r\n\r\n\r\n Знаете ли вы себя?\r\n\r\n Ученые установили, что если из двух полушарий ведущим является правое полушарие мозга, то у человека преобладает эмоциональная сфера. Если ведущим оказывается левое полушарие, то у человека аналитический склад ума преобладает над эмоциональностью.\r\n Предлагаемый тест как раз и позволяет выявить ведущее полушарие.\r\n Это является признаком врожденным и, как правило не меняется до конца жизни. Правда, нужно учитывать, что при сильном волнении ведущие полушария могут меняться: левое на правое и наоборот.\r\n Вопрос №1\r\n Переплетите пальцы рук и вы заметите, что сверху всегда оказывается один и тот же палец, если левый (Л) — вы человек эмоциональный, правый (П) — у вас преобладает аналитический склад ума.\r\n Вопрос №2\r\n Попробуйте «прицелиться», выбрав себе мишень и глядя на нее через своеобразную мушку — карандаш или ручку. Правый (П) ведущий глаз говорит о твердом, настойчивом, более агрессивном характере, левый (Л) — о мягком и уступчивом.\r\n Вопрос №3\r\n Если при переплетении рук на груди, наверху оказывается левая (Л) рука, то вы способны к кокетству, правая (П) — склонны к простоте и простодушию.\r\n Вопрос №4\r\n Если удобнее хлопать правой (П) рукой, можно говорить о решительном характере, левой (Л) — вы часто колеблетесь, прежде чем принять решение.\r\n\r\n\r\nОбщая характеристика\r\n\r\n ПППП — для вас характерен консерватизм, ориентация на общепринятое мнение (на стереотип). Вы не любите конфликтовать, спорить и ссориться.\r\n ПППЛ — определяющая черта вашего характера — нерешительность.\r\n ППЛП — для вас характерны кокетство, решительность, чувство юмора, артистизм. При общении с вами необходимы юмор и решительность. Очень контактный тип характера. Этот тип у женщин встречается наиболее часто.\r\n ППЛЛ — редкий тип характера. Мягкий. Наблюдается некоторое противоречие между нерешительностью (левое аплодирование) и твердостью характера (правый ведущий глаз).\r\n ПЛПП — тип характера, сочетающий аналитический склад ума и мягкость. Чаще встречается у женщин — тип «деловой женщины». Медленное привыкание, осторожность, в отношениях терпимость и некоторая холодность.\r\n ПЛПЛ — слабый и самый редкий тип характера. Обладатели такого характера беззащитны, подвержены различному влиянию. Встречается, как правило, у женщин.\r\n ЛППП — такое сочетание встречается очень часто. Основная черта — эмоциональность, сочетающаяся с недостаточной настойчивостью.\r\n ЛППЛ — для вас характерны мягкость, наивность. Требуете особого, внимательного отношения к себе — тип «маленькой королевы».\r\n ЛЛПП — вам присущи дружелюбие и простота, некоторая разбросанность интересов, склонность к самоанализу.\r\n ЛЛПЛ — в вашем характере преобладают простодушие, мягкость, доверчивость. Очень редкий тип характера, практически не встречается у мужчин.\r\n ЛЛЛП — вы эмоциональный, энергичный и решительный человек, но часто наспех принимаете решения, которые приносят серьезные осложнения. Очень важен дополнительный тормозной механизм. Мужчины с таким характером менее эмоциональны.\r\n ЛЛЛЛ — у вас антиконсервативный тип характера. Способны на старые вещи взглянуть по-новому. Характерны эмоциональность, эгоизм, упрямство, иногда переходящее в замкнутость.\r\n ЛПЛП — самый сильный тип характера. Вас трудно в чем-либо убедить. Вы с трудом меняете свою точку зрения. Но в то же время вы энергичны, упорно добиваетесь поставленных целей.\r\n ЛПЛЛ — вы настойчивы в достижении поставленных целей. Обладатели такого характера — люди неуступчивые, переубедить их порой оказывается невозможно. Они склонны к самоанализу, с трудом находят себе новых друзей.\r\n ПЛЛП — у вас легкий характер. Вы счастливо умеете избегать конфликтов, любите путешествовать. Легко находите друзей. Однако вы часто меняете свои увлечения.\r\n ПЛЛЛ — вам присущи непостоянство и независимость, желание все сделать самому. Способность анализировать помогает вам успешно решать сложные задачи. Обычно вы кажетесь мягким, но становитесь требовательным и даже жестоким, когда доходит до дела.\r\n\r\n Какой вы любите цвет?\r\n\r\n Все мы, как правило, предпочитаем какой-то один цвет всем другим — ну, может быть, не один, а два-три. Оказывается, цвет, который вы любите больше других, может кое-что рассказать о вашем характере, эмоциональном складе.\r\n Выберите из нижеследующих цветов:\r\n ■белый;\r\n ■черный;\r\n ■серый;\r\n ■красный;\r\n ■оранжевый;\r\n ■коричневый;\r\n ■желтый;\r\n ■салатный;\r\n ■розовый;\r\n ■фиолетовый;\r\n ■синий;\r\n ■зеленый.\r\n Белый — это синтез всех цветов, поэтому он как бы «идеальный», «цвет мечты». В нем заложен многоязычный смысл — ведь это одновременно и блеск света, и холод льда. Этому цвету может отдать предпочтение человек с любым характером. Этот цвет никогда не отталкивает.\r\n Черный противостоит белому. Этот цвет символизирует мрачное восприятие жизни. Тот, кто предпочитает одеваться в черное, нередко и жизнь воспринимает в темных тонах, бывает не уверен в себе, несчастлив. Такой человек, как правило, считает, что его идеалы в жизни недостижимы. Однако частая смена костюма, платья черного цвета на другой, более яркий, броский, говорит о том, что пессимистические настроения часто развеиваются.\r\n Серый — любимый цвет рассудительных и недоверчивых натур, которые долго думают, прежде чем принять какое-нибудь решение. Этот нейтральный цвет предпочитают также те, кто боится слишком громко заявить о себе. Этот цвет не любят люди импульсивные, легкомысленные.\r\n Красный — цвет страстей. Его любят люди смелые, волевые, властные, вспыльчивые. У людей, которых этот цвет раздражает, обнаруживается страх перед ссорами, склонность к уединению. Они стабильны в отношениях.\r\n Оранжевый — любимый цвет людей, обладающих интуицией, и страстных мечтателей. Правда, согласно геральдике, этот цвет означает также лицемерие и притворство…\r\n Коричневый (и все его оттенки) предпочитают те, кто уверенно стоит на ногах. Люди, которые имеют к нему слабость, ценят традиции, семью. Раздражает самолюбивых людей.\r\n Желтый — символизирует спокойствие, непринужденность в отношениях с людьми, интеллигентность. Человек, который его любит, общителен, любопытен, смел, легко приспосабливается к обстоятельствам, получает удовольствие от возможности нравиться, привлекать к себе людей. Когда же он неприятен, то речь идет о человеке сосредоточенном, пессимистически настроенном, с которым трудно завязать знакомство.\r\n Салатный — нравится людям властным, которые стремятся навязать свою волю другим, но сами боятся действовать, дабы не попасть в затруднительное положение.\r\n Розовый — это цвет весны, всего живого. Любящие его люди чувствительны, они могут разволноваться по самому незначительному поводу. У людей прагматичных этот цвет вызывает раздражение.\r\n Фиолетовый цвет говорит об очень большой эмоциональности, высокой духовности и деликатности человека. Это цвет гармонично развитых людей. Не любят его люди с чрезмерно развитым чувством долга, а также те, кто предпочитает жить только настоящим.\r\n Синий — цвет неба, его обычно связывают с духовной возвышенностью человека; его чистотой. Он нравится скромным и меланхоличным натурам. Им крайне важно чувство уверенности, благожелательности окружающих. В неприятии цвета раскрывается человек, который хочет произвести впечатление, что может все на свете. Безразличны к этому цвету люди, несколько легкомысленные в области чувств, хотя и внешне очень обходительные.\r\n Зеленый — цвет природы, самой жизни. Тот, кто его предпочитает, боится чужого влияния, ищет способа самоутверждения, так как это для него жизненно важно. Тот, кто его не любит, страшится житейских проблем, превратностей судьбы, вообще всех трудностей.\r\n\r\n Хороший ли вы друг?\r\n\r\n Каждый из нас хочет иметь хорошего друга, на которого можно положиться. Но кто задумывается об оборотной стороне медали — отвечаем ли мы сами тем требованиям, которые предъявляем к другим.\r\n Приблизительное представление о том, каким другом являетесь вы сами, дает этот тест. Ответьте честно на все вопросы. Просуммируйте полученные вами баллы и вы увидите, в какую категорию попали.\r\n Вопрос 1\r\n Вы знаете много забавных историй об одном из своих приятелей:\r\n а) Вы расскажете их другим людям;\r\n б) Вы расскажете, пропустив имена;\r\n в) Вы оставите их при себе.\r\n Вопрос 2\r\n Ваш друг часто берет что-либо взаймы, но никогда не возвращает взятую вещь. Сейчас он хотел бы взять у вас дорогой прибор. Как вы поступите:\r\n а) Вы скажете, что у вас этого прибора нет;\r\n б) Вы дадите прибор другу;\r\n в) Вы откажете, объяснив причину.\r\n Вопрос 3\r\n Друг случайно разбил ваши часы. Как вы поступите:\r\n а) Вы откажетесь от новых часов, но устроите маленький скандал.\r\n б) Вы попросите оплатить разбитые часы;\r\n в) Вы скажете, что и без того собирались купить новые.\r\n Вопрос 4\r\n Ваш друг имеет связь с человеком, которого вы не любите. В таком случае:\r\n а) Вы скажете другу, что он должен выбрать между вами и другим.\r\n б) Вы прекратите видеться с другом;\r\n в) Вы ничего не скажете и будете продолжать дружеские отношения.\r\n Вопрос 5\r\n Чувствуете, что у вашего друга скоро будут большие неприятности. Тогда вы:\r\n а) порвете отношения с ним, чтобы не пострадать и вам;\r\n б) продолжите дружбу, как и прежде.\r\n в) откровенно поговорите с ним.\r\n Вопрос 6\r\n Вы считаете, что настоящий друг должен:\r\n а) делиться с вами всем;\r\n б) оставлять свои мысли и проблемы при себе.\r\n в) говорить только то, что хочет.\r\n Вопрос 7\r\n Вам известно, что другу нужны деньги, и у вас их достаточно, чтобы ему услужить. Вы говорите:\r\n а) «Перебьешься! Надо экономить!».\r\n б) «Возьми их, доставишь мне удовольствие»;\r\n в) «Вспомни, сколько раз ты мне помогал. Моя услуга ничто в сравнении с этим».\r\n Вопрос 8\r\n Как вы поступите, если хотите занять деньги у друга\r\n а) намекнете издалека;\r\n б) попросите взаймы;\r\n в) ничего ему не скажете.\r\n Вопрос 9\r\n Ваш друг купил одежду, которая, как вам кажется, ему не подходит. Тогда вы:\r\n а) скажете другу, что она ему идет;\r\n б) скажете другу, что она ему не идет, и объясните, почему;\r\n в) ничего не скажете.\r\n Вопрос 10\r\n Вы считаете, что ваш друг:\r\n а) менее интеллигентен, чем вы;\r\n б) интеллигентнее вас;\r\n в) на том же или приблизительно на том же интеллектуальном уровне.\r\n от 20 до 30 баллов\r\n Вы действительно хороший друг. Ваши друзья верят вам и восхищаются вами. С полным правом можете надеяться, что при необходимости они придут вам на помощь, разумеется, если и вы будете поступать так же.\r\n от 10 до 20 баллов\r\n У Вас есть друзья, но, как большинство из нас, вы иногда не проявляете в отношениях с ними должного понимания. Когда не знаете, как реагировать, попытайтесь поставить себя на место другого человека.\r\n от 0 до 10 баллов\r\n Вы склонны больше обращать внимания на себя, чем на окружающих. Эта ваша черта — барьер перед подлинной дружбой. Чтобы стать хорошим другом, нужно проявлять больше интереса к другим людям и их проблемам.\r\n\r\n Ваш характер\r\n\r\n Этот психологический тест составлен английскими психологами Г. Айзенком и С. Айзенк в 1964 году. Это наиболее распространенный тест для оценки основных свойств личности.\r\n Из 57 вопросов, 24 направленны на выявление степени интровертности или экстравертности человека. Оба эти понятия введены швейцарским психологом К. Г. Юнгом. Эти термины образованы от латинских корней «экстра» — «вне», «интра» — «внутрь» и «верто» — «обращаю».\r\n Экстраверты — личности, в силу организации их нервных процессов, обращенные наружу, требующие постоянной стимуляциисостороны внешней среды. Им свойственна тяга к новым впечатлениям, такие люди нуждаются в компании; для них характерна раскованность поведения, они общительны, беззаботны, разговорчивы и, в то же время, импульсивны, иногда даже агрессивны. Их чувства — эмоции, не всегда поддаются контролю.\r\n Интраверты обращены внутрь. Им не нужна значительная внешняя стимуляция, и это свойство формирует специфику поведения такого человека. Он малообщителен, друзей у него немного, но он предан им надолго. Интраверт избегает шумных компаний, медлителен, серьезен, планирует свои действия и поступки, достаточно хорошо контролирует свои эмоции. «Чистых» экстравертов и интравертов практически не бывает, но все мы занимаем в этом диапазоне позицию ближе к тому или иному полюсу.\r\n Еще 24 вопроса выявляют эмоциональную неустойчивость или, напротив, стабильность, уравновешенность. Наконец, в тест входят 9 вопросов, позволяющих оценить, насколько искренне вы отвечали на него.\r\n Отвечайте на вопросы — «да» в случае положительного ответа и «нет» в случае отрицательного.\r\n 1. Вы часто испытываете тягу к новым впечатлениям, к тому, чтобы «встряхнуться», испытать возбуждение?\r\n 2. Часто ли вы нуждаетесь в друзьях, которые вас понимают, могут ободрить или утешить?\r\n 3. Вы человек беспечный?\r\n 4. Не находите ли вы, что вам очень трудно отвечать «нет».\r\n 5. Задумываетесь ли вы перед тем, как что-нибудь предпринять?\r\n 6. Если вы обещаете что-то сделать, всегда ли вы сдерживаете свои обещания (независимо от того, удобно это вам или нет)?\r\n 7. Часто ли у вас бывают спады и подъемы настроения?\r\n 8. Обычно вы поступаете и говорите быстро, не раздумывая?\r\n 9. Часто ли вы чувствуете себя несчастным человеком без достаточных на то причин?\r\n 10. Сделали бы вы почти все что угодно на спор?\r\n 11. Возникает ли у вас чувство робости и смущения, когда вы хотите завести разговор с симпатичным лицом противоположного пола?\r\n 12. Выходите ли вы иногда из себя, злитесь?\r\n 13. Часто ли вы действуете под влиянием минутного настроения?\r\n 14. Часто ли вы беспокоитесь из-за того, что сделали или сказали что-нибудь такое, чего не следовало бы делать или говорить?\r\n 15. Предпочитаете ли вы обычно книги встречам с людьми?\r\n 16. Легко ли вас обидеть?\r\n 17. Любите ли вы часто бывать в компаниях?\r\n 18. Бывают ли у вас мысли, которые вы хотели бы скрыть от других?\r\n 19. Верно ли, что иногда вы полны энергии, так, что все горит в руках, а иногда совсем вялы?\r\n 20. Предпочитаете ли вы иметь друзей поменьше, но зато особенно близких вам?\r\n 21. Часто ли вы мечтаете?\r\n 22. Когда на вас кричат, вы отвечаете тем же?\r\n 23. Часто ли вас беспокоит чувство вины?\r\n 24. Все ли ваши привычки хороши и желательны?\r\n 25. Способны ли вы дать волю своим чувствам и вовсю повеселиться в компании?\r\n 26. Считаете ли вы себя человеком возбудимым и чувствительным?\r\n 27. Считают ли вас человеком живым и веселым?\r\n 28. Часто ли вы, сделав какое-нибудь важное дело, испытываете чувство, что могли бы сделать его лучше?\r\n 29. Вы больше молчите, когда находитесь в обществе других людей?\r\n 30. Вы иногда сплетничаете?\r\n 31. Бывает ли, что вам не спится из-за того, что разные мысли лезут в голову?\r\n 32. Если вы хотите узнать о чем-нибудь, то вы предпочитаете об этом прочитать в книге, нежели спросить?\r\n 33. Бывает ли у вас сильное сердцебиение?\r\n 34. Нравится ли вам работа, которая требует от вас постоянного внимания?\r\n 35. Бывают ли у вас приступы дрожи?\r\n 36. Всегда ли вы платили бы за провоз багажа на транспорте, если бы не опасались проверки?\r\n 37. Вам неприятно находиться в обществе, где подшучивают друг над другом?\r\n 38. Раздражительны ли вы?\r\n 39. Нравится ли вам работа, которая требует быстроты действия?\r\n 40. Волнуетесь ли вы по поводу каких-то неприятных событий, которые могли бы произойти?\r\n 41. Вы ходите медленно и неторопливо?\r\n 42. Вы когда-нибудь опаздывали на свидание или на работу?\r\n 43. Часто ли вам снятся кошмары?\r\n 44. Верно ли, что вы так любите поговорить, что никогда не упустите случай побеседовать с незнакомым человеком?\r\n 45. Беспокоят ли вас какие-нибудь боли?\r\n 46. Вы чувствовали бы себя очень несчастным, если бы длительное время были лишены широкого общения с людьми?\r\n 47. Можете ли вы назвать себя нервным человеком?\r\n 48. Есть ли среди ваших знакомых люди, которые вам явно не нравятся?\r\n 49. Можете ли вы сказать, что вы весьма уверенный в себе человек?\r\n 50. Легко ли вы обижаетесь, когда люди указывают на ваши ошибки в работе или на ваши личные промахи?\r\n 51. Вы считаете, что трудно получить настоящее удовольствие от вечеринки?\r\n 52. Беспокоит ли вас чувство, что вы чем-то хуже других.\r\n 53. Легко ли вам внести оживление в довольно скучную компанию?\r\n 54. Бывает ли, что вы говорите о вещах, в которых не разбираетесь?\r\n 55. Беспокоитесь ли вы о своем здоровье?\r\n 56. Любите ли вы подшучивать над другими?\r\n 57. Страдаете ли вы от бессонницы?\r\n Чтобы судить по результатам теста о своем характере, необходимо сверить ваши результаты с ключом, приводимым здесь. Ставьте против своего ответа крестик, если ваш ответ совпадает с ответом ключевого списка.\r\n 1\r\n 1, 3, 8, 10, 13, 17, 22, 25, 27, 39, 44, 46, 49, 53, 56 — да;\r\n 5, 15, 20, 29, 32, 34, 41, 51 — нет.\r\n Эта шкала вопросов направлена на выявление степени экстраверсии-интраверсии. Если здесь вы заработали свыше 12 крестиков, можно считать, что вы выраженный экстраверт, если менее — интраверт.\r\n 2\r\n 2, 4, 7, 9, 11, 14, 16, 19, 21, 23, 26, 28, 31, 33, 35, 38, 40, 43, 45, 47, 50, 52, 55, 57 — да.\r\n Этот ряд вопросов направлен на выявление степени эмоциональной устойчивости или неустойчивости. Отрицательные ответы здесь не учитываются. Если здесь вы набрали менее 12 крестиков, то вы эмоционально устойчивы.\r\n 3\r\n 6, 24, 36 — да;\r\n 12, 18, 30, 42, 48, 54 — нет.\r\n Это так называемая корректурная шкала. Она позволяет проверить, насколько искренне вы отвечали на вопросы. Если здесь вы набрали свыше 4 крестиков, это означает, что вы были не совсем честны перед самим собой, отвечая на вопросы теста.\r\n\r\n Довольны ли вы собой?\r\n\r\n Говорят, что никакой тест нельзя считать достаточно совершенным. И все же попробуйте, ответив на вопросы этого теста, разобраться, насколько вы подвержены комплексу неудовлетворенности самим собой.\r\n 1. Мечтаете ли вы родиться заново и начать жизнь с самого начала? (Да — 4, нет — 16).\r\n 2. Есть ли у вас хобби? (Да — 18, нет — 5).\r\n 3. Когда ваша работа не ладится, способны ли вы сказать: «Такое может случиться толькосомной»? (Да — 6, нет — 12).\r\n 4. Радуетесь ли вы, узнав о том, что кто-то вам завидует? (Да — 16, нет — 2).\r\n 5. Страдает ли ваше самолюбие, если кто-то отзовется о вас, как о скучном, несимпатичном человеке? (Да — 3, нет — 12)\r\n 6. Находите ли вы какое-либо утешение, узнав о том, что что с вашим знакомым произошли те же неприятности, что и с вами? (Да — 2, нет — 16).\r\n 7. Переживаете ли вы, убеждаясь, что какое-либо дело идет гораздо лучше без вашего участия? (Да — 2, нет — 16).\r\n 8. Часто ли к вам приходит желание выиграть большую сумму в лотерею или «Спортлото»? (Да — 4, нет — 20).\r\n 9. Учащается ли ваш пульс, когда вы узнаете о том, что ваши родственники или друзья сделали дорогую покупку? (Да — 1, нет — 20).\r\n 10. Любите ли высказываться в присутствии большого количества слушателей? (Да — 16, нет — 3).\r\n Подсчитав количество набранных баллов, расшифруйте полученную сумму.\r\n Более 120 баллов. Вы исключительно довольны самим собой. Думается, однако, что вам изрядно не хватает здравой самокритичности, способности к реальной самооценке. Попытайтесь здраво разобраться и оценить это обстоятельство с помощью друзей и близких.\r\n От 60 до 120. Вы в достаточной степени уверены в своих силах, однако вполне избавлены от крайнего самодовольства и самовлюбленности.\r\n Менее 60. Вы себе не нравитесь. Возьмите себя в руки и наберитесь уверенности. Оглянитесь вокруг себя и поразмыслите — не исключено, что вы себя просто недооцениваете.\r\n\r\n\r\n\r\n\r\n Руководители и подчиненные\r\n\r\n\r\n\r\n Берегись работодателя!\r\n\r\n В наше смутное время воруют, как известно, все и вся, даже зарплату. Точнее не воруют, а просто ее не выплачивают после выполнения вами определенного объема работ. И вариаций тут — тьма-тьмущая! Вне зависимости от вашего уровня профессионализма и квалификации. Итак, ликбез для тех, кто не хочет стать очередной жертвой аферистов по невыплате зарплат.\r\n Способ первый, и — самый основной\r\n Вы, такой довольный и цветущий, узнаете о том, что приняты на работу с хорошим окладом. Но. Это маленькое «но» — испытательный срок, который якобы назначают, чтобы проверить ваш профессионализм. Вы, будучи уверены в своей профпригодности думаете: «Ну и что, поработаю месяцок-другой-третий… на 50 долларов, зато потом!..» (И перед глазами начинают проплывать белые яхты, смуглые мулаты (мулатки), Рио-де-Жанейро, наконец…) О, берегитесь! Как раз этих-то картинок вы можете не увидеть никогда, так как, отработав месяцок-другой-третий на совесть, вы рискуете оказаться за бортом (нет-нет, не белой яхты, а за бортом работающей гвардии).\r\n Занимаясь поисками работы самостоятельно, уберечься от этого бедствия довольно сложно. Нужно быть очень бдительным, обращать внимание на мелочи. Например, такие: объявление о наборе опытных строителей с хорошей зарплатой и… испытательным сроком (зачем, спрашивается, опытного каменщика испытывать?) или объявление о вакансии секретаря-референта (офис-менеджера) без особых требований, с неплохой зарплатой и, опять же, испытательным сроком. Вы спросите, зачем это нужно работодателям? Ну, положим,состроителями понятно: отстроили дачу и катитесь на все четыре, а вот с секретарями… Ведь девушка, проработавшая у вас пару месяцев, печатавшая все документы фирмы, знающая, кто, кому и по какому делу звонит, может пойти и к конкурентам работать, а кроме того, какой резон набирать каждые пару месяцев нового секретаря? Ведь доподлинно известно, что человек к новой работе привыкает не за одну неделю, а тем более, не одну неделю обучается ведению дел и нюансам новой работы… Но это уже не наше дело. Наше дело на эту удочку работодателей не попасться.\r\n Пойдем далее. Это опять же «вариация на тему испытательного срока». Например, вы — первоклассный переводчик (ну, даже не первоклассный, но старательный) в поисках работы забредаете в некое бюро переводов. Там, проведя с вами собеседование, «остаются вами очень довольны и просят приступить к работе чуть ли не немедленно». Вы, естественно, окрыленный, соглашаетесь на все их условия (в том числе, и на испытательный срок!!!) и приступаете к работе. А работы у вас теперь невпроворот (нужно же успеть за испытательный срок проверить все ваши профессиональные данные). Вы заняты переводом большой книги (научной статьи и т.д.), ведь нужно успеть закончить перевод до конца злополучного срока.\r\n И вот (вы, наверное, уже догадываетесь), срок этот истекает, перевод ваш закончен, вы в предвкушении заполучить постоянную работу и, соответственно, зарплату, потираете руки. Но. Вам говорят: «Большое спасибо», выплачивают мизерную ставку, оговоренную на испытательный срок (еще хорошо, что хоть ее выплачивают) и добавляют: «До свидания!» или, скорее: «Прощайте!» А то еще могут и нахамить, сказать, что перевод плохой и вы никудышный сотрудник и т.д. Да, бывает и такое. Так что, если вы еще не попадали в такую переделку, будьте начеку.\r\n Теперь приступим к следующему акту трагедии под названием «испытательный срок». Итак, вы, человек опытный в оптовых продажах, вы уже совершили кучу сделок, распродали неимоверное количество вагонов товара. Но вы оказались безработным (всякое бывает). Естественно, вы (при ваших-то связях!) уверены, что без работы не останетесь. И вот вы уже на собеседовании у директора крупной фирмы, занимающейся оптовой торговлей. Совершенно понятно, что вас (с вашим-то опытом работы и связями в этой сфере) принимают на должность менеджера по продажам и тут же дают задание (якобы проверочное!) сбыть несколько вагонов никак не продающегося товара. Вы, конечно, с рвением занимаете телефонную линию, звоните старым знакомым по бизнесу и (ура!) сбываете этот товар. Причем сумма сделки составляет никак не меньше нескольких сот тысяч «безусловных единиц». Но, оказывается, вашему новоявленному шефу только это от вас и нужно было. И поэтому вы, в лучшем случае получаете мизерный процент от сделки, а в худшем — просто благодарность и слова прощания. Ну что, продолжать? Или на этот раз хватит.\r\n\r\n Женщины — плохие начальники?\r\n\r\n Пожалуй, этот талант дается человеку от рождения. Если вы умеете привлечь к себе людей, заразить их своими идеями и вести за собой, то обязательно реализуете себя. Создавая свое дело, постарайтесь четко представить, чем именно вы хотите заниматься. Накапливайте знания и опыт в этой области. Условно, сферы бизнеса можно разделить на женские и не женские. Например, в образовании, дизайне и рекламе, искусстве и моде, женщине легче добиться успеха благодаря своим природным качествам.\r\n Руководителю приходится самому решать весь комплекс проблем своего предприятия — начиная с аренды помещения и заканчивая бухгалтерией и налога вой инспекцией. Учитывая при этом, что по новому постановлению главный бухгалтер не несет юридической и административной ответственности — она полностью ложится на руководителя.\r\n Чтобы люди работали с полной отдачей, их нужно стимулировать. Дайте им понять, что у них есть перспектива роста. Если вы платите своим сотрудникам маленькую зарплату, то в один прекрасный день они покинут вашу фирму. Вы экономите на оборудовании и за каждым столом у вас работают по два человека? Такая работа не будет продуктивной. Если вы чувствуете, что ваш сотрудник достоин повышения, предоставьте ему этот шанс — он все вернет сторицей. Но, если вы повышаете человека необоснованно, то берете на себя определенный финансовый риск. Он может не справиться с заданием, подвести ваших партнеров и принести фирме убытки.\r\n Вы не хотите сегодня рано вставать? Пожалуйста, спите хоть до полудня. Разболелась голова? Не пошли на работу. Предпочитаете не идти на переговоры с клиентом, а отправиться с приятелем в ресторан? Отлично, просто у вас теперь этого клиента нет и не будет. Вы появляетесь на работе и обнаруживаете, что ваш бизнес за те три дня, что вы спали, поправляли здоровье и обедали в ресторане, ушел назад на целую неделю. Вы пропустили несколько деловых встреч, важных звонков, вовремя не ответили на несколько официальных писем или все это не проконтролировали. Придется наверстывать упущенное.\r\n Свой бизнес — как ребенок. Его можно кому-нибудь перепоручить, но тогда он вырастет не таким, как вы его себе представляли, и может не оправдать ваших надежд.\r\n Положим, вы хороший профессионал и разбираетесь в бизнесе, за который взялись. Но ведь существуют и чисто административные вопросы, которые ежедневно будут приносить массу сюрпризов.\r\n Женщина, которая решается начать собственное дело, должна отдавать себе отчет в том, что впереди ее ждет много сложностей. Нужно быть немного авантюристкой и уметь выдавать решения «по ходу пьесы». Иногда придется исполнять совершенно несвойственную вам роль. Если, например, необходимо подписать бумаги в организации, где десятилетиями сидят чиновные дамы, лучше всего прикинуться «серой мышкой». В образе процветающей бизнес-леди вы вызовете лишь раздражение, и вам вряд ли пойдут навстречу.\r\n Авторитет женщины-руководителя будет абсолютным, если она предъявляет к себе такие же требования, как и к другим, устанавливает законы и сама неотступно им следует. Если вы наказываете людей за опоздания, то сами должны появляться на работе вовремя. Если требуете от сотрудников тщательного соблюдения ваших распоряжений — не имеете права отдавать необдуманные, противоречивые приказы. Учтите, что если сегодня вы просите кого-то сделать работу за двоих, то этот человек будет ожидать, что вы пойдете ему навстречу, когда ему понадобится свободный день. Не требуйте от людей пунктуальности, если сами вовремя не выплачиваете им зарплату. И делайте сотрудникам замечания по поводу их внешнего вида только в том случае, если уверены, что сами всегда на высоте.\r\n Если вы руководитель процветающего предприятия, об этом должно свидетельствовать все — костюм, машина, офис. Служащие любят сравнивать своего руководителя с другими. Но если фирмой управляет обеспеченный человек — это залог их собственного благополучия.\r\n Когда женщина под властью мужчины — она борется за свою свободу, но когда она господствует — ей хочется подчиняться! Самое неинтересное для женщины — существо-мужчина сдавшийся, предсказуемый, как механизм, прирученный, попавшийся в ею же расставленные силки.\r\n\r\n Законы женской логики\r\n\r\n\r\n Эта логика мужчинам совершенно неподвластна.\r\n\r\n    Закон шаровой молнии\r\n\r\n Он действует, когда что-нибудь не ладится, или наступила плохая погода, когда надо на кого-нибудь обидеться или обрушиться. Причем тот, на кого пал гнев, может не иметь никакого отношения к его причине. Следует иметь в виду, что это как раз те женские эмоции, природа и направление которых так же непонятны, как природа и движение шаровой молнии.\r\n Закон микроскопов\r\n Суть дела — преобразование мелких событий в крупные. Некоторые индивиды обладают исключительной способностью всегда видеть лишь часть какого-то события или явления. Зато эту часть их воображение увеличивает и усиливает в несколько раз. Когда слушаешь таких людей, нужно настраивать свое восприятие на многократное уменьшение (вы наверное, пробовали смотреть в бинокль наоборот), чтобы получить истинное представление о событии. В этом заключается учет закона на практике.\r\n Чем хуже, тем лучше\r\n Вы ошибетесь, если предположите, что из двух вариантов поведения (А и Б) женщина выберет Б, лишь потому, что вариант А заведомо не сулит ей ничего хорошего. Женщина непременно предпочтет вариант А и страдания, понесённые ею вследствие этого поступка, еще долго будут доставлять ей глубокое наслаждение.\r\n\r\n Семья и бизнес\r\n\r\n На одной из консультаций достаточно крупный бизнесмен, создавший за 5 лет высокорентабельное предприятие, сеть представителей в регионах, коллектив, работающий под его началом и веривший ему, рассказывая о проблемах, возникших в последнее время на работе — обронил такую фразу: «Я бы не хотел, чтобы передо мной встал выбор — семья или работа. Я боюсь этого». Откуда возникли эти мысли в процессе рассуждений о работе? И чего боится умный, энергичный, молодой бизнесмен? Что такое семья в его жизни?\r\n Многие полагают, что на сферу деловых отношений не влияет личная жизнь, однако в человеке все взаимосвязано. Психика человека едина — он решает финансовые проблемы или занимается любовью — все это проявления единой психической структуры. И часто бывает так, что бизнесмен создает базу, чтобы начать свое дело, а потом сам ее разрушает, обвиняя при этом законы, партнеров, сотрудников.\r\n При анализе деятельности любого бизнесмена неизменно обнаруживается некий фиксированный способ реагирования, глубинная привычка, стереотип, стиль жизни и действий, заданный первым опытом семейных отношений в детстве. Эта фиксированность внутри личности заставляет выбирать определенный тип людей, с которыми он будет иметь личные отношения. А ошибка в семейной сфере, в свою очередь, приводит к ошибке в сфере экономической. И именно для выявления этой ошибки нужна помощь профессионального психолога.\r\n Молодой бизнесмен интуитивно почувствовал, что его проблемы в бизнесе являются следствием его большой привязанности к семье. Понял это и испугался, так как понял и другое: никто не сможет ему помочь в принятии решения и действиях. А если правильный шаг не будет предпринят, его ждет крах.\r\n Выходов в данной ситуации может быть несколько: ничего не менять — но в этом случае каждый раз, в момент принятия решения, часть внимания будет неизбежно принадлежать семье, и точность будет отсутствовать. Другой вариант — остаться в семье, но внутри себя оборвать эту связь — объяснить жене, что вы любите ее и детей, но работа для вас всегда приоритетна и вы не позволите своему партнеру в любви посягать на вашу личность и на ваш процесс самореализации.\r\n Возможна и такая ситуация, что партнера это не удовлетворяет, и он хочет владеть вами целиком — в этом случае надо уходить, сохраняя уважение к партнеру и честность внутри себя. Семья может дать много радости, минуты счастья, обогатить жизненный опыт каждого, возложить дополнительную ответственность, а может психологически убить личность. Главное — каковы отношения внутри семьи, на чем она основана: на инфантильной привязанности, шантаже, эгоцентризме, ревности, на сильной и пылкой любви, отнимающей все силы или — на уважении и сохранении личной свободы друг друга, на взаимном личностном росте. Стоит помнить о том, что отношения между партнерами всегда второстепенны по сравнению с жизненной целью каждого из них, сохранение подлинности собственной личности и отрешенность к высшей самореализации.\r\n\r\n Секс и бизнес\r\n\r\n Из всех человеческих чувств, сексуальное чувство наиболее могущественно. Движимый этим чувством, страстью, человек может развить в себе творческие способности, доселе ему неизвестные. Чувственное желание настолько сильно захватывает человека и подчиняет его себе, что он рискует репутацией или даже самой жизнью, не задумываясь над последствиями, лишь бы обладать желанной целью. Если обуздать это чувство и направить в нужное русло, то все атрибуты его божественной силы: воображение, смелость и прочие — сохраняют свою остроту и необычность. Организованные таким образом творческие способности можно использовать и в литературе, и в изобразительном искусстве, и в любой иной работе по призванию, не исключая работу по накапливанию состояния. Ведь бизнес — это тоже творчество, как и любое другое дело, которому мы отдаемся добровольно.\r\n Конечно, преобразование сексуальной энергии в творческую требует некоторого напряжения воли, некоторого опыта, но игра стоит свеч. Половое влечение дано нам от рождения, и нет ничего естественнее его. Поэтому его нельзя ни подавить в себе, ни уничтожить. Но сексуальная энергия постоянно ищет выхода, пробуждая в нас чувства, обогащающие и тело, и душу, и дух человека. И если не дать ей выхода посредством сублимации, она все равно материализуется и найдет его.\r\n Сублимация — это превращение сексуальной энергии в какую-либо другую. Сексуальные чувства вызывают к жизни некое состояние сознания. Из-за полного невежества в области секса большинство людей путают его с влечением плоти. Именно поэтому физическая сторона секса оказывает существенное влияние на сознание. В сексуальных чувствах запрограммировано:\r\n ■Продолжение рода человеческого.\r\n ■Сохранение здоровья (в качестве терапевтического средства, которому нет равных).\r\n Поистине удачливы во всем одаренные натуры, которые находят выход сексуальной энергии в творчестве, созидании. Научными исследованиями установлены весьма занимательные факты:\r\n ■Самых значительных результатов добиваются люди с высоко развитым сексуальным чувством, особенно если они владели искусством сублимации.\r\n ■Люди, ставшие миллионерами или получившие широкую известность в области литературы, изобразительного искусства, архитектуры, а также промышленности так или иначе достигли высот под влиянием любви.\r\n Выводы эти сделаны на основе тщательного изучения биографий многих и многих людей на протяжении более чем двухтысячелетней истории. И о какой бы яркой личности ни шла речь, будь это мужчина или женщина, их величайшие успехи почти всегда свидетельствуют о высоко развитом сексуальном чувстве.\r\n История вся изобилует примерами неотразимого влияния женщин на великих людей. Один из таких исторических деятелей — Наполеон Бонапарт. Воодушевленный Жозефиной, он был непобедим. Когда же он решил отказаться от Жозефины, слава его стала клониться к закату. Его поражение и одинокая кончина на острове Святой Елены — прямой результат этого решения.совсей очевидностью можно утверждать, что Наполеон не единственный, кто открыл для себя, насколько влияние любви могущественней всех других источников гениальности.\r\n Если же вы не доверяете истории на том основании, что ничего нельзя проверить, составьте список преуспевающих людей, которых вы прекрасно знаете и попробуйте найти среди них хотя бы одного импотента. Сексуальная энергия — это творческая сила всех без исключения гениальных личностей. Никогда не было, нет и не будет великого художника, архитектора, миллионера — импотента. Но это не значит, что высокосексуальные люди — обязательно люди выдающиеся. Гениями становятся только те из них, кто так стимулирует свое сознание, что оно обращается к силам, доступным человеку только благодаря творческому воображению.\r\n Главным из всех стимулов, которые могут быть выработаны для такого подъема, была и остается сексуальная энергия. Простого обладания этой энергией недостаточно, чтобы воспитать в себе гения. Энергия любви должна быть преобразована в какую-нибудь иную энергию, иной вид желания или поступков прежде, чем человек поднимется до уровня гения. Анализируя деятельность более чем двадцати пяти тысяч людей, психологи обнаружили, что редко кто добивался выдающихся успехов в возрасте до сорока лет. Чаще всего им было уже под 50, когда они набирали необходимую скорость. Основная причина заключается в том, что большинство людей, не достигших возраста сорока-пятидесяти лет, расточают свою энергию, злоупотребляя физическим выражением сексуального чувства. Многие из них никогда не поймут, что сексуальную энергию можно и нужно использовать по-другому, и эти возможности столь привлекательны, что перед ними меркнет простое физическое удовольствие.\r\n Секс сам по себе — великая побудительная сила, но сила его подобна циклону — она стихийна и трудно поддается контролю. Когда же сексуальное влечение смешано с чувством любви, переживания гармонируют с внутренним миром.\r\n Освобождение от стереотипов\r\n Человек, который творчески подходит к жизни, должен, прежде всего, обрести самого себя. Когда человек завоевал самого себя, он может делать все, что захочет. Личность лидера нужно рассматривать как личность человека, ведущего полнокровную, в том числе сексуальную, жизнь. Для того, чтобы достичь этого уровня, прежде всего, необходимо освободиться от стереотипов. Лидер должен уметь трансцендентным образом подходить к стереотипам.\r\n Трансцендентность — это способность встать над вещами, явлениями, превзойти их. Стереотип — это общепринятый стиль поведения, который характерен для семьи, города, страны или культуры. Один из самых сильных стереотипов — это стереотип сексуальности. Сексуальная революция настолько превознесла секс, что для одних он стал мотивирующим фактором, а для других — средством, обеспечивающим собственную значимость в глазах своих и окружающих.\r\n Стереотип сексуальности сопровождается такими явлениями как ревность, чувство собственности по отношению к партнеру, навязчивость, агрессивность. Владение собственным сексуальным инстинктом очень важно — лидер должен руководить сексуальным инстинктом, а не сексуальный инстинкт — им. Здесь, в качестве примера, можно привести одного управляющего крупным банком — он очень сильная личность, умный, творческий человек, но человек, не умеющий владеть своим сексуальным инстинктом. У него была молодая жена, третья по счету, трое детей от этой жены и периодически меняющиеся любовницы. Каждая из любовниц настолько завладевала им, что начинала посредством управляющего влиять на политику банка, на распределение финансов и должностей. И приблизительно каждые полгода политика банка менялась в зависимости от нового увлечения управляющего, и очень большие суммы уходили в разных направлениях. В конце концов банк был объявлен банкротом. Таким образом сексуальная политика одного управляющего сказалась на судьбе всей организации в целом.\r\n Второй стереотип, который оказывает очень сильное влияние на жизнь человека — это стереотип любви. К нему относятся — чувственность, семья, дети, отношения между мужчиной и женщиной, мужчиной и мужчиной, женщиной и женщиной, дружба. На данный момент — это самые высшие ценности человечества. Но человек должен понимать, что прежде всего, это — личность, это сам человек, как проявление бытия, его самореализация. А затем уже любовь, дружба и другие отношения с людьми.\r\n Человек может полноценно любить только тогда, когда он сам является полноценным, реализованным. Поэтому, если любовь или дружба стоят на пути самореализации личности, то такая любовь не является позитивной для данного человека, а является подпиткой какого-либо комплекса, невротической потребностью и такие отношения необходимо разрывать, даже если это очень трудно.\r\n Если лидер способен осознать эти стереотипы, встать над ними — он будет более свободен в своем бизнесе. Нельзя смеяться над стереотипами, нельзя их ломать — это такой общепринятый стиль поведения, способ действовать, думать, поступать так, как принято в данном обществе. Поэтому стереотипы нужно просто осознать и обойти, либо согласиться с ними на некоторое время, использовать их на благо себе.\r\n Сексуальные взаимоотношения между боссом и подчиненными\r\n Эти проблемы встречаются чаще всего, когда в подчинении мужчин находятся женщины. Руководителю не стоит вступать в сексуальную связь с подчиненной. Почему? Да потому что другим подчиненным будет казаться, что если им откажут, то они будут отвергнуты, лишены привилегий или будет приостановлено их дальнейшее обучение.\r\n Не рассказывайте подчинённым о своем сексуальном опыте, фантазиях или проблемах. Такое поведение ставит их в неловкое положение и почти всегда истолковывается неправильно. Не задавайте подчиненным личных вопросов, если этого не требует необходимость получше их узнать или помочь в разрешении какой-либо, связанной с личной жизнью, проблемы.\r\n Не заводите разговоров о личных проблемах, если в вашем коллективе не царит семейная атмосфера и подчиненные не обсуждают свои личные дела. Если кто-то из подчиненных пытается вас соблазнить, не ловитесь на эту удочку. Если же вы идете на это, вы уже пользуетесь своим положением руководителя.\r\n Что вы будете делать, если ваш босс станет отпускать сексуально окрашенные замечания, намеки или пригласит вас поужинать с ним, а вы точно знаете, что никаких деловых целей за этим не стоит? Если после первоначального отказа он продолжает приглашать вас и оказывает знаки внимания, поговорите с ним и в личной беседе скажите: «Я уверена, что вы не имеете в виду ничего дурного, когда говорите мне комплименты, приглашаете на ужин или обнимаете меня, но мне бы хотелось, чтобы вы этого не делали. Я не встречаюсьсосвоим руководством. Очевидно, вы мне не верите, раз продолжаете ухаживать за мной. Что я должна сделать, чтобы вы на самом деле поверили мне, если я говорю, что мне это не нравится? Для меня важно самым лучшим образом выполнять свои обязанности, и мне бы не хотелось, чтобы этому что-то мешало».\r\n Вашему боссу придется отвечать. Если его ответ вас не устраивает, вы можете еще раз спросить: «Что в моем поведении заставляет вас думать, что вы меня интересуете?» И снова ему нужно будет отвечать. Такой подход заставит вашего босса взять на себя ответственность за собственное поведение. Не превращайте разговор в проблему, а сделайте его частью ее разрешения.\r\n Романы среди подчиненных\r\n Не только сексуальное преследование может оказывать негативное влияние на производительность труда и атмосферу трудового коллектива. Что вы будете делать, если у двоих ваших подчиненных роман? Ничего, если он не влияет на их деятельность и на работу остальных сотрудников. Однако, такие романы могут оказывать негативное воздействие. Пара может вести себя не лучшим образом: обедать дольше остальных или находить причины для работы над одним проектом, когда в этом нет необходимости. Остальных работников такое поведение может раздражать, если один из партнеров занимает более высокое положение и предоставляет другому привилегии. В такой ситуации любые заслуженные поощрения будут восприниматься как несправедливые.\r\n Если вам, как руководителю, кажется, что последствия такой ситуации могут быть весьма негативными, попробуйте поговорить с парой и рассмотреть возможность перевода одного из них на другую должность. Ваше влияние способно изменить всю обстановку. За проявленное внимание и установление должностной системы ценностей, вас будут уважать. В таких ситуациях необходимо проявить твердость. Будучи руководителем, вам нужно следить за тем, чтобы вверенный вам коллектив хорошо и слаженно сотрудничал.\r\n Шутка или оскорбительный намек?\r\n Одно время сексуальным домогательством считалась лишь попытка изнасиловать свою подчиненную. Это, конечно, домогательство, но в последнее время к ним стали относить и многие устные действия, которые раньше считались безобидными. К этим действиям относятся устные предложения и намеки сексуального характера. Кроме того, шутки сексуального содержания, повторяемые неоднократно и расцениваемые как оскорбительные намеки, тоже можно отнести к домогательствам. Равно как и непрекращающиеся ухаживания человека, которому было сказано об их нежелательности.\r\n В общем, любое, не относящееся к работе, поведение сексуального характера по отношению к коллеге подпадает под определение сексуального домогательства. Учитывая тот факт, что женщины в большом количестве стали приходить в сферу сбыта лишь недавно, коммерческим директорам совершенно необходимо разобраться в этом вопросе. Заказчики, которые в прошлом имели дело лишь с мужчинами, могут почувствовать себя не в своей тарелке, общаясь с женщинами, и способны повести себя неподобающим образом.\r\n Мужчины, работающие в коллективах, где раньше не было женщин, могут делать замечания пренебрежительного характера или предпринимать какие-то действия, чтобы унизить своих коллег — женщин.\r\n Коммерческий директор должен понимать, что происходит, какие последствия могут иметь указанные действия и следить за соблюдением норм поведения. Коммерческий директор, занимаясь проблемой сексуальных домогательств, должен предпринять следующие шаги:\r\n ■Распространить среди подчиненных изложенные в письменном виде нормы поведения.\r\n ■Подавать положительный пример корректного поведения.\r\n ■Если сотрудник замечен в поведении сомнительного характера, обратить его внимание на этот конкретный случай и напомнить ему, что от него или от нее ожидают соблюдения норм поведения, принятых в фирме.\r\n ■Если есть заявление о случае сексуального домогательства, тщательно исследовать эти обвинения. В ходе этого исследования держать полученную информацию в тайне и уважать право человека на неразглашение обстоятельств личного характера.\r\n ■Делая выводы, исходить только из имеющихся фактов и не полагаться на информацию, полученную от третьих лиц. Предпринять необходимые действия, направленные на прекращение домогательств такого рода.\r\n\r\n Без чего «малый» бизнес не будет большим\r\n\r\n Бизнесмен хочет добиться больших успехов, высокого уровня, чем бы он ни руководил — малой частной компанией, большим акционерным обществом. В своей деятельности он должен опираться на политику, экономику, психологию и, самое главное, каждый из нас занимается этим, очень часто сам того не осознавая. Да, у каждого свой уровень, но даже семью невозможно сохранить и развивать без политики, экономики и психологии.\r\n Политика — это ориентация в своей деятельности на процессы, происходящие в обществе, просчет вариантов в случае изменения общественно-политической ситуации, активное участие в политической жизни региона.\r\n Экономика — знание и понимание происходящих экономических процессов, постоянное углубление экономических знаний, переплетение экономики компании с экономикой региона, страны.\r\n Психология — знание людей, понимание логики их поведения. А через это — более качественное, более углубленное понимание своего бизнеса.\r\n\r\n Управленческий феномен\r\n\r\n Если ты не умеешь управлять своими действиями, своими отношениями, людьми, которые тебя окружают, ситуациями в которых ты находишься, значит, тебя нет. Хотя, конечно, каждый из нас управляет собой в той или иной степени. Высший талант менеджера — уметь сделать то, что необходимо в конкретной ситуации, в конкретное время. В своей управленческой деятельности любой руководитель должен ориентироваться в обязательном порядке на следующие моменты:\r\n ■общую политическую ситуацию:\r\n ■экономическую ситуацию;\r\n ■ситуацию в коллективе, которым он руководит.\r\n Это три основных момента, тесно переплетающихся, без которых высокой эффективности в управлении невозможно достичь. На основании их, руководитель обязан изменять как тактику, так и стратегию в своем бизнесе.\r\n В управлении наблюдаются две основные тенденции:\r\n ■Рационализм, основанный на административном управлении, где человек рассматривается как некая машина, без недостатков и эмоций.\r\n ■Иррационализм, рассматривающий человека как личность,совсеми его эмоциями, семейными драмами, человеческими слабостями.\r\n Этот подход опирается на мотивацию человека, который за счет своих положительных личностных качеств компенсирует свои минусы и может делать чудеса.\r\n В зависимости от подходов к управлению, предприятие рассматривается как «открытая система», при которой фирма живет своей внутренней жизнью, не реагирует на изменения во внешней среде. Такие фирмы отличаются малоэффективной деятельностью и бесперспективны. Под внешней средой подразумевается ситуация в политической, экономической жизни, ситуация в самом бизнесе.\r\n\r\n Практика сегодняшнего бизнеса, или практические советы начинающим предпринимателям\r\n\r\n Если не будете:\r\n ■постоянно думать о своем деле;\r\n ■искать выхода из сложившихся проблем;\r\n ■постоянно учиться, лучше не беритесь за предпринимательство. Лучшая защита — нападение. Вы попали в тяжелую ситуацию, не можете вовремя вернуть долги, предстоит неприятный разговор с вашим сотрудником, коллегой, компаньоном, — не старайтесь от этого убежать. Только вперед!\r\n Объясняйте.\r\n Доказывайте.\r\n Убеждайте.\r\n Требуйте.\r\n Никогда не старайтесь проследить до конца работу своих подчиненных, контролировать каждый их шаг. Никогда не пытайтесь разоблачить их, уличить в обмане или нерадивости. Время всегда расставляет все по местам, и недобросовестность, воровство, некомпетентность всегда выйдут на поверхность. А вы сохраняйте самое ценное: время, уважение к себе, здоровье.\r\n В первую очередь, научитесь управлять собой. Затем людьми, которыми руководите. И только тогда подойдете к управлению ситуацией.\r\n Интуиция в бизнесе во многом определяет сам бизнес.\r\n Предвидьте.\r\n Чувствуйте.\r\n Любое решение принимайте, опираясь на личный опыт, знания, интуицию.\r\n Если кандидат в вашу фирму с первой минуты заявляет, что все знает, все умеет и на все согласен, что он много стоит — лучше не испытывайте судьбу. Или он ничего не может, или через короткое время все равно уволится.\r\n Не забывайте: если вы не заботитесь об имидже — своем, своего офиса, своих работников, своего бизнеса, то можете заметно недосчитаться доходов.\r\n Не бывает второстепенных дел. Все — самое главное и важное. Вы только должны регулировать прерогативу каждого дела.\r\n Успех\r\n Для достижения успеха необходимо всего-навсего несколько условий:\r\n ■первое — вы должны родиться бизнесменом, менеджером;\r\n ■второе — судьба должна быть благосклонна к вам;\r\n ■третье — старайтесь делать то, о чем здесь сказано, и то, что вы сами давно знаете.\r\n Шутка снимает стресс\r\n Всегда поддерживайте на предприятии хорошую атмосферу. И это надо делать не только во время совещания, но и подходя, например, к автомату с кофе. Шутка всегда помогает коллегам расслабиться и снимает стресс. И действует гораздо лучше, чем алкоголь или сигареты. Купите для этого сборник шуток или анекдотов, в который можно всегда заглянуть.\r\n «Неисчезающие папки»\r\n Используйте для проведения «круглых столов», которые должны принести хорошие результаты, папки различных ярких цветов. Это поможет избежать опасности, что важнейшие записи, которые ведутся во время «круглых столов» и потом попадают в папки, «исчезнут» в столах ваших сотрудников.\r\n Дирижируйте оркестром\r\n Одно из важнейших качеств лидера — умение работать с людьми. Лидер — руководитель должен быть настоящим дипломатом. Ему необходимо уметь устанавливать хорошие отношения с нужными людьми, независимо от того, какие посты занимают эти люди: являются они представителями власти, партнерами по бизнесу, подчиненными, друзьями.\r\n Вся деятельность руководителя вращается в четырех сферах:\r\n ■ 1 сфера. Личностная индивидуальная — это то, что относится к самому человеку, его физиологии, психологии, внутреннему миру.\r\n ■ 2 сфера. Все, что связано с эмоциями, чувствами привязанностями человека. К ним относятся: мать, отец, жена, дети, близкие друзья, любовники, любовницы.\r\n ■ 3 сфера. Это ближайшее окружение на работе: люди, которые непосредственно связаны с лидером и его деятельностью.\r\n ■ 4 сфера. Это та среда, в которой он живет, общается, в которой взаимодействует в ходе своей работы. Это среда социальная, политическая. В данном случае — Россия, с ее экономическим строем, с ее культурой, традициями и моралью.\r\n Обычно руководитель придает значение внешним факторам, которые наиболее удалены от него. На второе место он ставит отношения с сотрудниками, коллегами. На третье — свои семейные отношения. И только на четвертом месте стоят факторы, связанные с его личностью. Обычно, когда что-то не ладится, человек считает, что на него воздействуют внешние факторы, среда обитания, например — политические условия, инфляция. Но на самом деле, жизнь устроена так, что внешние условия определяются индивидуальной структурой данной личности. Отсутствие успеха в деловой сфере, прежде всего, свидетельствует о недостатке в личности самого субъекта. И причину неудач нужно искать прежде всего в самой личности руководителя и в сфере его эмоциональных связей.\r\n Лидер может быть точен в своих делах только тогда, когда он точен в себе, когда его физическое и психическое состояние говорит о том, что он здоров, что он функционален. И его лидерская позиция обусловлена не невротическими потребностями, а является результатом его самореализации. Лидер никогда не потерпит ошибки в социальной сфере, если он не совершил ошибку в одной из первых трех.\r\n Очень многие считают, что их разума, интеллекта достаточно, чтобы вести дела, заниматься экономическими проблемами, а семейные дела не имеют никакого отношения к экономике. Но в человеке все неразрывно связано, все является единым целым.\r\n Если вы принимаете на службу людей, которые по деловым качествам ниже вас, тем самым вы доказываете, что вы — ниже их.\r\n\r\n Решающий критерий при приеме на работу\r\n\r\n Развивающиеся фирмы часто встречаются с множеством вопросов, связанных непосредственно с персоналом. Среди них, как правило, встречаются следующие:\r\n ■какие обязанности должен выполнять сотрудник;\r\n ■как оценивать его работу;\r\n ■каково оптимальное количество работников фирмы;\r\n ■как это определить;\r\n ■какой специалист нужен на фирму;\r\n ■как его найти;\r\n ■как мотивировать персонал на работу;\r\n ■какова должна быть структура организации.\r\n Решать вопросы по работе с персоналом приходится на предприятиях любого уровня, так как организация — это в первую очередь — люди, которые в ней работают. В конечном итоге именно они создают прибыль и позволяют организации успешно развиваться, хотя, безусловно ведущую роль играет руководитель.\r\n Почти всегда именно первое лицо организации решает кадровые вопросы, связанные с трудовой дисциплиной, с приемом и увольнением сотрудников, поощрением и наказанием, он определяет количество нужных ему людей, качества и навыки, которыми они должны обладать. Кроме того, каждый день ему приходится решать множество текущих проблем и задач, связанных с основной деятельностью организации.\r\n Поэтому, когда возникает вопрос о найме того или иного специалиста, логичнее всего обратиться к людям, имеющим профессиональную подготовку в области поиска и подбора персонала. Здесь сразу следует сказать о специфике двух видов агентств, работающие с кадрами. Первую группу составляют агентства, занятые подбором квалифицированного персонала по заказам фирм, они ориентированы на потребности заказчика, который и оплачивает услуги по поиску и подбору.\r\n Второй тип агентств ориентирован на оказание помощи в трудоустройстве граждан. Это коммерческие службы трудоустройства. Здесь услуги оплачивают люди, обратившиеся в агентство. Подробнее остановимся на рекрутинговых агентствах (агентствах первого вида). Они достаточно избирательны к заказчику: это должны быть фирмы, в достаточной степени созревшие для осмысленного привлечения высококвалифицированных специалистов — финансистов, главных бухгалтеров, менеджеров высшего и среднего звена, юристов, переводчиков и т.п.\r\n В такие фирмы, как правило, обращаются работающие специалисты, которые по каким-либо причинам желают сменить место работы (неблагоприятный психологический климат, отсутствие перспектив профессионального роста, недостаточный уровень заработной платы и т.д.). Агентства формируют собственную постоянную базу данных. Очень часто при подборе специалиста базы данных оказывается недостаточно, и тогда начинается дополнительный поиск.\r\n Кроме того, при отборе нужного специалиста, кандидаты проходят экспертизу необходимых профессиональных навыков. Отбор проводится на конкурсной основе с проведением психологического тестирования. Услуги таких агентств, как правило, в мировой практике рекруитмента стоят 30% годового дохода будущего специалиста.\r\n Очень часто руководители предприятий не понимают, почему они должны оплачивать эти услуги. Безусловно, если речь идет о найме низкоквалифицированного персонала (водители, охранники, продавцы и т.д.), имеет смысл обратиться в агентства по трудоустройству. Но если руководитель заинтересован в квалифицированных специалистах, то уровень кандидатов должен быть весьма высок. Чаще всего, именно в агентствах по подбору персонала уровень запрашиваемой и предлагаемой квалификации максимально близки.\r\n Если у руководителя возникла потребность в поиске человека на высокую позицию, но нет четкого представления о его месте в структуре организации (часто это бывает связано с отсутствием четкой структуры предприятия), в агентстве по подбору персонала консультанты бесплатно помогут ему определиться в своем решении. Они могут провести тестирование самого руководителя для того, чтобы максимально точно подобрать специалиста, обладающего не только нужными профессиональными навыками, но и соответствующими психологическими характеристиками. Это делается для того, чтобы человек наилучшим образом вписался в организацию.\r\n Необходимо отметить, что специалисты высокого ранга чаще всего не читают газетных объявлений о найме на работу, поэтому консультанты агентств ищут специалистов с помощью своих методик. Правда, сейчас, в связи с растущей цивилизованностью рынка труда, идет приток высококвалифицированных специалистов в агентства, занимающиеся подбором персонала, т.к. в организациях начинается процесс найма по профессиональным качествам, а не по принципу «хороший человек».\r\n Практика показывает, что специалисту высокого уровня лучше обратиться в подобные агентства, т.к. это повышает возможность найти более интересную и высокооплачиваемую работу. Кроме того, услуги для кандидатов здесь бесплатны. Таким образом, следует отметить, что ситуация на рынке труда меняется и многие руководители, обратившиеся в агентства, оценили их помощь в решении проблем. Современное развитие бизнеса требует такого персонала, который способен решать задачи более высокого уровня.\r\n\r\n Великие умеют служить\r\n\r\n Вы стоите перед выбором сотрудника. Необходимо проанализировать и понять следующие критерии: тип эгоизма, которым он обладает, область, в которой он может работать, наличие определенного шарма, его манера говорить, определенная культура. Если вы нашли человека, имеющего отношение к сфере вашей деятельности, нужно посмотреть, может ли его эгоизм быть удовлетворен тем, что он будет работать на вас. И, наконец, нужно убедиться в том, хочет ли он это делать, последователен ли он, решит ли он поставленные задачи. Суммируя вышесказанное, следует учесть:\r\n ■ваши потребности;\r\n ■возможность выбирать людей среди тех, кто известен, кто имеет отношение к вашему делу.\r\n ■осознание субъектом того факта, что выполняя данную работу, зарабатывая больше и будучи в неплохой ситуации, он реализует свой эгоизм (если не на всю жизнь, то, по крайней мере, на какой-то период), добровольное решение субъекта работать с вами, понимание им того, что это подходящий момент, и что его кандидатура вам подходит.\r\n Два последних пункта относятся к внутренней психологии личности, они очень трудны для реализации, и поэтому может случиться так, что субъект не будет последователен в своем решении работать хорошо каждый день. Здесь сотрудник всегда свободен в выборе, и, следовательно, именно он должен дать согласие лидеру. Психологическая трудность заключается в том, что подчиненного нередко преследует навязчивая мысль, что начальник хочет его подавить, что, в свою очередь, является причиной инфантильных сплетен и сопротивления лидеру.\r\n Великие люди всегда крайне смиренны, скромны, они умеют служить лучше, чем кто-либо другой. Нападки и пререкания никогда не действуют против лидера. В психологии лидерства первенство отдается научному знанию и необыкновенному существованию, однако гарантией является не наука сама по себе, а разум (мораль, ответственность, уравновешенность) того, кто использует эту науку.\r\n\r\n Особый случай\r\n\r\n Однажды в американской фирме IBM произошел следующий случай. Один из ее сотрудников совершил тактическую ошибку, которая обошлась фирме в 9 миллионов долларов. Через неделю его вызвали в кабинет президента. Сотрудник был уверен, что его уволят с работы. Однако президент начал обсуждать с ним планы нового крупномасштабного проекта, руководителем которого он и хотел назначить сотрудника. Через некоторое время сотрудник, ерзавший все это время на стуле, вынужден был прервать ход мыслей президента.\r\n «Извините меня, сэр. Признаться, я поражен. На прошлой неделе я стоил нашей фирме 9 миллионов. С какой стати вы хотите назначить меня руководителем этого нового проекта, вместо того чтобы уволить меня?»\r\n Президент улыбнулся: «Уволить вас? Молодой человек, я только что вложил 9 миллионов в ваше обучение. Стремление быть всегда правым подавляет инициативу. Организация, терпимо относящаяся к ошибкам и позволяющая идти на определенный риск с целью обучения, привлекает в свои ряды динамичных сотрудников. Теперь вы являетесь одним из моих самых ценных сотрудников».\r\n Перед нами президент, который превыше всего ценил готовность идти на риск и учиться на ошибках. Он знал, что подобные качества незаменимы для любого успешного руководителя.\r\n\r\n Как уцелеть среди акул?\r\n\r\n Умение нанимать на работу наиболее подходящих людей является величайшим талантом, которым может обладать только менеджер, потому что хорошие люди хорошо работают, а скверные люди и работают скверно. Именно поэтому Альфред Слоун, менеджер, создавший «Дженерал Моторс», уделял столько времени подбору кадров, даже на те должности, которые представлялись незначительными. По той же причине, в престижной фирме «Лейем энд Уоткинс» все кандидаты проходят двадцать пять — тридцать собеседований, несмотря на то, что в юридических фирмах обычное число собеседований составляет от пяти до десяти. Не случайно фирма «Лейтем энд Уоткинс» считается в компетентных кругах одной из наиболее организованных юридических фирм в Америке.\r\n Руководителю необходимо принимать личное участие в процессе оформления на работу, и не только для того, чтобы отобрать хороших работников, но и чтобы напомнить тем, кто уже работает, какие требования предъявляются к персоналу в фирме. Поиски подходящих сотрудников для фирмы могут занимать от тридцати дней до двух лет.\r\n «Но как же это может быть? Как можно оставлять незаполненными вакансии в течение такого длительного времени?»\r\n Во-первых, необходимо планировать свои потребности так, чтобы не оказаться припертыми к стенке, когда кто-либо уходит.\r\n Во-вторых, когда какой-либо действительно стоящий человек переступает порог вашего здания, для него должна всегда найтись работа — даже если у вас нет в штате свободного места. Это усилит вашу запасную команду.\r\n В-третьих, процесс отбора должен являться настолько строгим, что доля кадрового персонала, работающего много лет, будет существенно выше 80 процентов.\r\n Быть принятым на работу в фирму — это все равно что быть произведенным в офицеры на поле боя. Это порождает гордость и у новобранца, и у всего персонала, который видит реальное доказательство того, что руководство знает свое дело.\r\n\r\n Как стать заметным?\r\n\r\n Жизнь показывает, что достоинство подчиненного в глазах руководителя утверждается не умением дерзко поговорить с ним при других работниках, а действительными деловыми качествами, высокой культурой труда и общения. Подчиненный не должен действовать через голову своего непосредственного начальника, если, конечно, к этому его не вынуждают особые обстоятельства. Нередко обращение к вышестоящему руководителю, минуя непосредственного создает ненужную напряженность во взаимоотношениях между всеми этими тремя людьми. Если попытаться более четко и конкретно сформулировать обязанности подчиненного в системе управления, то их надо разделить на формальные и неформальные. Начнем с формальных. Они заключаются в том, чтобы:\r\n ■принимать самостоятельные решения и действовать в рамках своей компетенции, не передавая задания коллегам и другим лицам;\r\n ■во всех случаях, когда решение проблемы выходит за рамки компетенции, докладывать руководству и советоваться с ним;\r\n ■искать пути совершенствования своей деятельности, вносить соответствующие предложения в вышестоящие инстанции;\r\n ■постоянно информировать руководителя о своей деятельности;\r\n ■координировать свои действия с работой других сотрудников того же уровня.\r\n Неформальные обязанности подчиненных относятся, в основном, к их взаимоотношениям с руководителями. Именно здесь возникает очень много коллизий, для предотвращения которых теория и практика менеджмента разработала конкретные рекомендации. Назовем некоторые из них:\r\n ■смотреть на руководителя, прежде всего, как на человека, но на работе вести себя с ним строго придерживаясь рамок служебных отношений, оказывать уважение в соответствии с его старшинством, не дискредитировать, не подводить в делах;\r\n ■привлекать внимание руководителя не к своей персоне, а к качеству работы;\r\n ■помогать начальнику добиться популярности и уважения среди коллег и подчиненных;\r\n ■ценить время, отнимать его не более, чем требуется для передачи необходимой информации и получения инструкций, не обращаться к нему без нужды, а лишь когда своими силами не удается решить проблему или обнаружить ошибку;\r\n ■не вмешиваться в решения руководителя, находящиеся исключительно в его компетенции;\r\n ■не дожидаясь просьбы, предлагать руководителю помощь, если она сможет реально сэкономить время;\r\n ■честно признавать свои ошибки, не скрывать свои недостатки, но и не выпячивать их наружу.\r\n Разумный подчиненный должен смотреть на свою работу, на ее результаты глазами руководителя, исходя, прежде всего, из его интересов, а не своих. Первая задача подчиненного — стать первоклассным специалистом в своей профессиональной области.\r\n\r\n Причины неудач руководителя\r\n\r\n Изучая опыт большого числа руководителей, были выявлено пять причин, в соответствии с которыми они взбирались по лестнице своей карьеры, только для того, чтобы потом упасть.\r\n ■Их толкает вверх потребность получать более высокое жалование и иметь личный комфорт. Очень часто их целью является не достижение их подразделений, а то, что необходимо сделать для получения более высокой зарплаты.\r\n ■Их слишком волнуют символы их положения. Рабочий стол, кабинет, машина и дом руководителя, который не добивается успеха, обычно забиты атрибутами и символами их статуса. Если руководитель во чтобы то ни стало стремится обзавестись этими символами, это — дурной знак.\r\n ■Их волнуют, прежде всего, собственные персоны. «Плохой руководитель заботится о себе, хороший — о своих людях». Успешный руководитель будет заботиться о своих подчиненных, выслушивать их. Когда есть возможность воздать должное работе подчиненного или присвоить заслугу самому, неуспешный руководитель быстро присваивает все лавры себе.\r\n Один служащий, работающий у плохого руководителя, сказал: «Мы всего лишь попросили поставить второй телефон в коридоре. У нас работает много матерей, и они звонят время от времени домой, проверить, как там детишки. Так вот, можно было подумать, что его попросили отдать ключ от личного сейфа».\r\n ■Они самоизолируются. Плохой руководитель рано или поздно изолирует себя от других, теряя всякое общение с окружающими и подчиненными. Когда руководитель отстраняется от повседневной текущей информации, это — плохой знак.\r\n ■Они скрывают мысли и чувства. Подчиненные хотят и должны знать, что думает и чувствует их руководитель. Один из самых верных способов отвернуть от себя людей, это сказать им: «У меня по этому поводу никаких мыслей нет. Делайте, как считаете нужным, может быть, что-нибудь и выйдет».\r\n\r\n Юноше, начинающему делать карьеру…\r\n\r\n В государстве, где некоторое время назад фигурировали сорокалетние молодые члены Союза художников, сейчас фигурируют «молодые реформаторы» того же возраста. Поэтому с «юношами» у нас в стране должно быть все в порядке. Но в нашем случае хочется рассмотреть тему настоящей молодежи, напрямую или косвенно связанную с допечатными процессами. Или так: с допечатным рынком труда. То есть, студентов и выпускников некоторых вузов, а также людей вовсе без высшего образования, не имеющих пока опыта работы в индустрии, либо имеющих этот опыт в минимальном объеме.\r\n Государство давно уже практически сняло с себя заботу о молодежи, — и Бог с ним, с государством. Ибо, в конечном итоге, это лишь на пользу самой молодежи. Повышается уровень выживаемости в сравнении с предыдущими поколениями. Художники, рисовавшие несколько лет назад зайчиков и пионеров в детских парках и ДК, вряд ли были счастливы на работе по распределению. Тем более, что ситуацию на интересующем нас секторе рынка труда можно смело называть бумом. Отрасль однозначно и стремительно растет и будет развиваться дальше, поэтому «юноше, обдумывающему житье», есть масса резонов в данном секторе зацепиться.\r\n Впрочем, кроме юношей, есть еще одна, вторая по численности категория начинающих — молодые женщины, имеющие домашнюю персоналку, сидящие дома с маленькими детьми и посему располагающие свободным временем. Профессионалу-допечатнику, какой бы ни была его специализация, сложно остаться совсем без работы. Но это окажется справедливо только в отношении квалифицированных (что, по умолчанию, предполагает опытных) специалистов. А вот как быть с неопытными? Или так: что делать неопытному?\r\n Чем бы вы ни мечтали заниматься в дальнейшем, должность верстальщика — самая оптимальная база для любого начинающего. Овладев версткой (или так — азами верстки), можно смело рассчитывать на что-то другое. Верстка — это процесс, постоянно требующий большого притока новых и новых кадров. Для начинающих верстальщиков и хотелось дать несколько дельных, с точки зрения рекрутера, рекомендаций.\r\n Рекомендация первая\r\n Домашний компьютер — необходимейшая вещь для любого начинающего верстальщика. Эту покупку стоит рассматривать, как серьезные инвестиции в «себя любимого». Инвестиции, способные с лихвой окупиться через полгода. Как показывает практика, далеко не каждый работодатель испытывает энтузиазм от того, что его молодой сотрудник овладевает новыми пакетами верстки и графики на рабочем месте.\r\n Стоит уяснить, что большинство нанимателей не заинтересовано в профессиональном росте своих подчиненных. Ибо новичок, вырастая профессионально, хочет выполнять другие функции и получать большее материальное вознаграждение.\r\n Рекомендация вторая\r\n Апеллируя к практике рекрутинговой работы, можно утверждать, что самыми распространенными ошибками молодых (начинающих) верстальщиков являются необоснованные амбиции. При этом, как ни странно, амбиции дизайнерские. «Я хотел(а) бы заниматься дизайном», — самая популярная установка у молодых кандидатов, не имеющих никакого приличного опыта работы, обратившихся по вакансии «верстальщик». В подавляющем большинстве случаев, эти люди верстают «так себе».\r\n Необходимо уяснить, что в первую очередь, дизайнер должен уметь прилично верстать в девяти случаях из десяти. Даже если полосная верстка не входит в должностные обязанности.\r\n Рекомендация третья\r\n Исходите из того, что отношение к начинающим, по умолчанию, много более пренебрежительное, чем к специалистам «с эккаунтом». И придираться к вам будут по каждому поводу. На принятие решения работодателя о найме или отказе специалисту такого возраста, влияет гораздо больше различных субъективных факторов. Итог можно сформулировать следующим образом: «Все, как у старших товарищей, только гораздо серьезнее». Претендентов без опыта всегда больше, чем с опытом. Почти все студенты-выпускники для большинства работодателей на одно лицо. Необходимо оказаться не просто не хуже других. Работодатель должен искренне решить, что нашел то самое зерно среди кучи плевел. Но то, что вы — ценный и перспективный кадр, он (работодатель) пока еще не знает. И не узнает. Пока вы сами ему не поможете.\r\n Например, именно у начинающих практически всегда отсутствует портфолио с образцами работ. А оно-то им нужнее всего.\r\n Рекомендация четвертая\r\n Искренне хочется посоветовать: ставьте перед собой только стоящие задачи. Начинающему есть смысл искать только приличную работу, в организациях и компаниях, которые стоят вашего в них присутствия. Более того, в крупных издательских домах, рекламных агентствах всегда находятся места для перспективных выпускников и даже студентов. Просто искать надо «там, где надо». И тогда, как это ни банально, есть шанс найти.\r\n Молодой специалист, поработавший в компании с известным на рынке именем весит значительно больше, чем его сверстниксосхожим опытом, но из компании без имени.\r\n Рекомендация пятая\r\n Большинство хороших работодателей перманентно нуждается в притоке молодых энергичных и образованных сотрудников. И бубнят они: «Мы бы взяли хорошего молодого спеца, да где ж его найти…». Подобных кандидатов пытаются искать по знакомым. Опыт подсказывает, что многие известные компании не дают объявлений о вакансиях для «не имеющих опыта», справедливо опасаясь наплыва «всякой всячины». А что касается кадровых агентств, то они очень часто занимаются молодыми, неопытными, перспективными в плане комплексной работы с фирмами-заказчиками персонала. Помните, в московских универсамах в советские времена были отделы «Сопутствующие товары»? Вот, что-то в этом роде.\r\n Рекомендация шестая\r\n Что касается оплаты труда — не стоит демонстрировать свои материальные претензии всем потенциальным работодателям в первом же в вашей трудовой жизни резюме. Именно молодым, прежде чем делать какие-либо выводы и соглашаться на какой-либо вариант, стоит рассмотреть предложения максимального количества работодателей. Впрочем, предложения эти еще должны быть сделаны…\r\n В заключение, остается признать, что поиск работы у «молодых и без опыта» имеет самый низкий КПД, поэтому количество обращений в агентства и компании должно быть максимально велико. Так что удачи вам.\r\n\r\n\r\n\r\n\r\n Резюме и собеседование\r\n\r\n\r\n  Резюме представляет собой краткое описание вашего опыта работы и квалификации. Кто вы ? Чем вы занимались? Что вы умеете делать? «Чем вы можете быть полезны для меня?» — (представьте себя на месте вашего воображаемого работодателя). \r\n\r\n Как составить резюме\r\n\r\n Кроме предоставления информации о вашем прошлом опыте работы и квалификации, резюме является рекламой вашего товара: качеств, способностей, ценностных ориентиров, реализованных возможностей, стилей деятельности в самостоятельной работе и в составе команды. На одной или двух страницах вам предстоит предложить рынку ваши возможности и желания — честно и максимально эффектно.\r\n Особых правил написания резюме не существует. Разные фирмы и представители разных стран предпочитают различные формы: свободный стиль, разбивку по разделам, таблицы. Но есть и требования, которые объединяют все эти формы.\r\n Объем резюме\r\n Постарайтесь уложиться в одну страницу. Если ваша работа и квалификация подвергались изменениям, или если одной страницы будет недостаточно, чтобы резюме читалось легко, можете написать его на двух страницах. Если у вас есть возможность, используйте более мелкий шрифт. Если ваше резюме написано интересно, и вы сможете представить себя достаточно хорошо, читающий вряд ли остановится после первой страницы, поэтому, если вы чувствуете в этом необходимость, используйте две страницы.\r\n\r\n Внешний вид\r\n\r\n Ваше резюме должно привлекать к себе внимание и не иметь грамматических ошибок. Напечатайте его на бумаге хорошего качества. Убедитесь, что оно написано последовательно и легко читается. В противном случае оно может окончить свое существование в корзине для бумаг. Резюме должно являться самой лучшей вашей письменной работой. Постарайтесь найти доступ к компьютеру с редактором Word for Windows.\r\n\r\n Составные части резюме и их содержание\r\n\r\n Профессиональная пригодность и намерения\r\n Вам необходимо отдавать себе реальный отчет о своей профессиональной пригодности. Вы должны иметь ясное представление об особенностях работы, программах или положении, для которых вы действительно пригодны. Этот пункт показывает, что вы ясно осознаете свои цели и серьезно задумываетесь о своем будущем. Например:\r\n «Занять управляющее положение в фирме, связанное с возможностью работать на компьютере и взаимодействовать с людьми, позволяющее в будущем занять ответственный пост в управлении компьютерными системами».\r\n «Работать бухгалтером в солидной бухгалтерской фирме. Моя цель на будущее — стать внутренним аудитором фирмы».\r\n Имя и Адрес\r\n Полное имя, адрес на настоящее время, полный номер телефона (домашний, рабочий, контактный).\r\n Сведения об образовании\r\n Начните описание с последних курсов или школы и двигайтесь назад. Укажите ученые степени, дипломы и школы, которые вы получили или закончили сверх высшего учебного заведения. Укажите название диссертации, если вы ее защитили.\r\n Опыт работы\r\n И здесь также начинайте описание с последней работы. Внесите в список каждую важную должность, которую вы занимали. Список работ должен содержать следующие сведения:\r\n 1. Сведения о работодателе: полное название организации, форма собственности, род деятельности.\r\n 2. Даты начала и окончания работ (месяц и год); если работа была сезонной или вы нанимались на неполный рабочий день, это также необходимо указать.\r\n 3. Наименование вашей должности.\r\n 4. Краткое описание особых обязанностей и ваш вклад в выполняемые работы.\r\n При описании опыта работы располагайте информацию в том порядке, который произведет наилучшее впечатление.\r\n Личные занятия, хобби, интересы и отличия, награды и особая квалификация\r\n Эти сведения помогают работодателю сориентироваться в сфере ваших жизненных интересов и найти общие точки соприкосновения в системе ценностей\r\n Сведения о себе\r\n Награды, Достижения, Виды Деятельности и Особая Квалификация.\r\n Хотя ученая степень, квалификация и опыт работы имеют достаточно большое значение, работодателям требуются уравновешенные, энергичные кандидаты.\r\n Рекомендатели\r\n Укажите фамилию, имя, отчество, место работы и телефон рекомендателя. Наиболее выигрышно выглядят рекомендации в форме выполненных вами действий, успехов и достижений. Оптимальное число рекомендателей — 3. Наиболее удобно для вас и для работодателей иметь письменную рекомендацию.\r\n Работодатели ценят:\r\n ■ответственность;\r\n ■лидерство;\r\n ■умение легко адаптироваться;\r\n ■инициативность;\r\n ■способность продуктивно работать;\r\n ■умение хорошо сотрудничать с окружающими людьми.\r\n Часто эти качества кандидатов на предоставляемую должность можно определить с помощью их личных интересов и опыта предыдущей деятельности.\r\n Учитывайте все работы, которые вы когда-либо осуществляли. Проведите их тщательную оценку. Укажите в резюме ваше хобби, виды спорта и другие способы проведения свободного времени; участие в командах и организациях; занимаемые должности и любые другие ваши отличительные черты. Это описание показывает вашу индивидуальность. Оно дает работодателю представление о таких важных особенностях, как разнообразие интересов, полезность использования свободного времени, возможность личностного роста и ваши личные способности. Описывая свои личные качества, будьте избирательны. Указывайте только те свои качества, которые вы считаете полезными для будущего работодателя.\r\n\r\n Проверка резюме\r\n\r\n Указали ли вы свой текущий адрес и номер телефона?\r\n Ясно ли вы определили свою цель при описании желаемой работы?\r\n Не забыли ли вы включить в раздел об образовании: полученные ученые степени, даты и названия оконченных учебных учреждений и курсов?\r\n Указали ли вы, с какого момента вы можете приступить к работе?\r\n Точно ли вы указали названия и адреса работодателей и рекомендателей, даты приема и увольнения с работы, название работ, описание обязанностей, продвижения по службе и причины увольнения?\r\n Описали ли вы свой опыт работы таким образом, чтобы он произвел благоприятное впечатление?\r\n Достаточно ли подробно вы описали ваши личные интересы, деятельность, награды и особую квалификацию?\r\n Отражает ли резюме вашу ответственность, лидерские качества, способность к адаптации, инициативность и способность хорошо налаживать отношения с людьми?\r\n Написано ли ваше резюме в позитивных тонах?\r\n Достаточно ли привлекательно ваше резюме на внешний вид?\r\n Нет ли изъянов в вашем представлении своих достоинств?\r\n\r\n Глаголы действия, по которым люди узнают о ваших успехах\r\n\r\n Ассигновал на…\r\n Ввел в действие\r\n Возместил\r\n Вел\r\n Восполнил\r\n Возглавил\r\n Выдал\r\n Воспитал\r\n Выполнил\r\n Выбрал\r\n Вычислил\r\n Вызвал\r\n Дал\r\n Выпустил\r\n Держал (ся)\r\n Выяснил\r\n Довел до конца\r\n Действовал\r\n Доставил\r\n Диктовал условия\r\n Завершил\r\n Доказал\r\n Заместил\r\n Достиг\r\n Защитил\r\n Закупил\r\n Изменил\r\n Заставил\r\n Изучил\r\n Избрал\r\n Интервьюировал\r\n Изобрел\r\n Исполнял\r\n Инспектировал\r\n Исследовал\r\n Информировал\r\n Исходил\r\n Использовал\r\n Классифицировал\r\n Комплектовал\r\n Конструировал\r\n Консультировал\r\n Контролировал\r\n Координировал\r\n Мотивировал\r\n Набирал\r\n Наблюдал\r\n Назначил\r\n Накопил\r\n Наладил\r\n Наполнил\r\n Направил\r\n Начал\r\n Нашел\r\n Обдумывал\r\n Обеспечил\r\n Облегчил\r\n Обработал\r\n Обслужил\r\n Обсудил\r\n Обучил (ся)\r\n Объединил\r\n Объяснил\r\n Ограничил\r\n Описал\r\n Определил\r\n Организовал\r\n Основал\r\n Осуществил\r\n Отдал\r\n Открыл\r\n Отобрал\r\n Отработал\r\n Отсортировал\r\n Отстоял\r\n Отчитался\r\n Оформил\r\n Оценил\r\n Передал\r\n Пересмотрел\r\n Планировал\r\n Платил\r\n Побудил\r\n Повысил\r\n Поддержал\r\n Подал идею\r\n Подсчитал\r\n Подготовил\r\n Позаботился\r\n Подобрал\r\n Получил\r\n Подчинялся\r\n Поручал\r\n Показал результат\r\n Поставлял\r\n Помог\r\n Предложил\r\n Посвящал\r\n Предсказал\r\n Предвидел\r\n Предусмотрел\r\n Предоставил\r\n Привел в порядок\r\n Представил\r\n Приготовил (ся)\r\n Преобразовал\r\n Принял меры\r\n Приготавливал\r\n Приобрел\r\n Применил\r\n Пробил (ся)\r\n Принял решение\r\n Проводил\r\n Проанализировал\r\n Продвинул\r\n Продолжил\r\n Произвел\r\n Проверил\r\n Проник\r\n Проявил себя\r\n Работал\r\n Развил\r\n Разработал\r\n Разрешил\r\n Рапортовал\r\n Раскрыл\r\n Распределил\r\n Распространил\r\n Распутал\r\n Рассмотрел\r\n Реализовал\r\n Рекомендовал\r\n Рецензировал\r\n Решал (ся)\r\n Руководил\r\n Санкционировал\r\n Сберег\r\n Связал (ся)\r\n Сделал вывод\r\n Систематизировал\r\n Сконструировал\r\n Служил\r\n Смоделировал\r\n Снабжал\r\n Собирал\r\n Соблюдал\r\n Совершенствовал\r\n Совершил\r\n Советовал (ся)\r\n Согласовывал\r\n Содействовал\r\n Содержал\r\n Создал\r\n Сообщал\r\n Создал запас\r\n Сопровождал\r\n Составлял\r\n Составлял обзор\r\n Составлял план\r\n Сохранил\r\n Способствовал\r\n Справлял (ся)\r\n Спроектировал\r\n Структурировал\r\n Стандартизировал\r\n Стимулировал\r\n Сформировал\r\n Тренировал (ся)\r\n Увеличил\r\n Укрепил\r\n Убедил\r\n Улучшил\r\n Удовлетворял\r\n Управлял\r\n Улаживал конфликты\r\n Усилил\r\n Уполномочивал\r\n Установил\r\n Упрочил\r\n Устроил\r\n Ускорил\r\n Участвовал\r\n Устранил\r\n Учредил\r\n Утверждал\r\n\r\n Как подготовиться к собеседованию\r\n\r\n Важность собеседования. Возможно, это единственный личный контакт, который работодатель будет иметь с вами. Если вы сможете произвести на него хорошее впечатление во время собеседования, ваши шансы получить работу существенно повысятся. На бумаге вы выглядите полностью подходящим для данной работы. Собеседование имеет огромную важность, но, в общем, бояться нечего.\r\n Если вы продвинулись так далеко, что прошли на собеседование, значит, ваша квалификация адекватна предлагаемой работе. В противном случае работодатель бы не тратил время на разговор с вами. Во время собеседования вам необходимо доказать, что вы так же хороши в реальной жизни, как на бумаге.\r\n Не смущайтесь, если вам не удается самостоятельно подготовиться к собеседованию, но подойдите к нему с самыми серьезными намерениями. Вам предстоит провести интервью как личный шедевр! Не стесняйтесь эксплуатировать тех, кто в этих вопросах ориентируется профессионально.\r\n На практике довольно часто попадаются претенденты, которые:\r\n ■знают очень мало или вообще не осведомлены о должности, на которую они претендуют;\r\n ■преувеличивают свою квалификацию или, наоборот, проявляют неуверенность;\r\n ■не имеют никакого представления о том, как полученное ими образование соответствует должности, на которую они претендуют;\r\n ■приходят на собеседование в повседневной, не деловой одежде;\r\n ■говорят и ведут себя запанибратски;\r\n ■слишком нервничают, чтобы с ними можно было вести разговор;\r\n ■бессвязно бормочут фразы, не относящиеся к делу, или отбарабанивают заранее выученный урок из школьного учебника на тему «кем я хочу стать»;\r\n ■спрашивают только о том, что они могут сами прочитать в описании предлагаемой программы;\r\n ■не могут связно рассказать о своих основных интересах.\r\n Чтобы избежать вышеупомянутых ошибок, подготовьтесь к собеседованию. Продумайте возможные вопросы и требования, которые могут появиться у руководителя, который будет проводить собеседование.\r\n Собеседование показывает, насколько хорошо:\r\n ■вы можете разговаривать один на один;\r\n ■ваш внешний вид и личные качества соответствуют предлагаемой должности;\r\n ■ваши цели отражают причины участия в конкурсе;\r\n ■вы представляете программу или должность, на которую вы претендуете;\r\n ■вы осведомлены в своей области знаний;\r\n ■ваша квалификация и опыт подходят требованиям данной программы;\r\n ■вы заинтересованы и увлечены данной программой.\r\n Во время собеседования работодатель может оценить вашу уверенность в себе, личные качества, уравновешенность и зрелость.\r\n Подготовка — ключ к прохождению собеседования. Собеседование решает все. Отнеситесь к нему серьезно.\r\n Помните! Удачное прохождение собеседования не обязательно является гарантией того, что вы попадете в Америку или именно в эту фирму-работодатель, однако провал на собеседовании совершенно определенно лишает вас всяких шансов. Если вы предлагаете свои способности к осуществлению продаж, то в вас, прежде всего, будут искать такие качества как: готовность (примеры вашей инициативности), неукротимость натуры истинного продавца, собственный имидж, общительность, успешность работы по телефону, управление временем и организованность, способность проникать на рынок, опытность, решение проблем и принятие решений, работа в команде, управляемость.\r\n Если вы претендуете на управленческие позиции, от вас потребуется показать ваши способности: навыки повседневного управления, искусство работы с кадрами (найм, удержание, увольнение). Кроме того, нужна ориентация на работников, общительность и мотивация, авторитет и дисциплинированность, финансовая ответственность, управляемость.\r\n Если вы начинающий специалист, то вашими козырями будут:\r\n ■образование;\r\n ■опыт работы (любой);\r\n ■готовность к переменам (инициативность);\r\n ■потенциал лидера;\r\n ■будущая карьера;\r\n ■цели и организованность работа в команде;\r\n ■управляемость.\r\n Кроме того, ценятся навыки устного и письменного общения, стрессоустойчивость и гибкость, способность принимать решения, развиваться.\r\n Если вы конторский работник (бухгалтер, офис-менеджер, юрист…), от вас требуется показать: опыт работы, способности и профессиональные навыки, степень инициативности, навыки письменного общения и делопроизводства, стрессоустойчивость и гибкость, планирование и организованность, работу в команде, управляемость.\r\n\r\n Некоторые типичные вопросы собеседования\r\n\r\n Что, по вашему мнению, отличает вас от других кандидатов на участие в данном конкурсе?\r\n Почему вы сделали такой выбор в вашем образовании?\r\n Какие предметы вам нравились? Какие не нравились? Почему?\r\n Каковы ваши планы на будущее относительно образования и карьеры?\r\n Какие особые причины побудили вас участвовать в нашем конкурсе?\r\n Каким образом ваша работа у нас поможет достижению ваших целей?\r\n С какими трудностями, по вашему мнению, вы можете столкнуться в нашей фирме?\r\n Как вы проводите свободное время?\r\n Что бы вы хотели увидеть или сделать в нашей фирме, чего не можете на прежней работе?\r\n В чем ваша основная сила? Слабость?\r\n Какие типы людей вам действуют на нервы?\r\n Какие ваши действия демонстрируют вашу инициативность? Творчество? Независимость?\r\n Какие книги вы читаете в последнее время?\r\n Расскажите мне какой-нибудь забавный случай о себе.\r\n Можете также ожидать любого вопроса из области ваших основных интересов.\r\n\r\n Первые впечатления. Внешний вид и поведение\r\n\r\n Важность первого впечатления трудно переоценить. При описании впечатлений о претендентах большое значение имеют такие качества, как обаяние, уверенность в себе, зрелость, язык жестов, очарование, любопытство, энергия или, с другой стороны, отрицательное впечатление оказывают такие качества как: вялость, безжизненность, апатичность, мрачность, робость, необщительность, скучность.\r\n Подтянутость — ваши волосы должны быть хорошо уложены и выглядеть опрятно, туфли должны блестеть, брюки — быть отглаженными, ногти — чистыми. Тело не должно иметь неприятного запаха: пот, сигареты, алкоголь, духи, лосьоны для бритья.\r\n Одежда — чистая, хорошо сидящая, старайтесь избегать откровенной, излишне открытой одежды.\r\n Поведение — приходите как минимум за 15 или 20 минут до собеседования. Заранее побеспокойтесь о том, чтобы точно знать, в какое место прийти. Оставьте себе время на отдых, ориентацию в обстановке. Выясните, кто именно будет проводить собеседование. Здороваясь с людьми, крепко пожмите им руки и обращайтесь по имени. Садитесь так, как учила вас ваша бабушка. Постарайтесь выглядеть расслабленными, но не сутультесь.\r\n Будьте тактичны! Не подвергайте резкой критике других, особенно остальных претендентов, профессоров или администраторов. Не позволяйте лицу, проводящему собеседование, почувствовать к вам антагонизм. (Иногда, когда работодателю становится скучно, он задает вопросы, которые, раздражают или сердят претендентов). Отвечайте на трудные для вас вопросы спокойно и уверенно.\r\n Еще о языке тела. Не бойтесь смотреть собеседнику в глаза. Но и не сверлите его взглядом. Избегайте «защитных» поз (скрещенные руки, ноги). Помните, что ваша цель собеседования не в том, чтобы любой ценой получить именно эту работу. Цель — получить и передать информацию, достаточную для принятия решения, удовлетворяющего и вас, и работодателя.\r\n\r\n Как вести себя, когда приходишь устраиваться на работу\r\n\r\n В психологии описан механизм «чтение мыслей». «Я думаю, что вы считаете то-то и то-то». И люди часто ошибаются именно из-за того, что не сомневаются в правильности своих гипотез. Например, один молодой человек на собеседовании обязательно рассказывал о своей запутанной личной жизни, полагая, что его откровения оценят как проявления честности и открытости характера. Однако менеджер, проводивший собеседование, во-первых, счёл этот рассказ бестактностью, а во-вторых, усомнился, сможет ли человек с такими личными проблемами уделить хоть немного времени работе. В результате кандидату было отказано, хотя по формальным критериям он подходил.\r\n Отсюда — первый совет: не старайтесь манипулировать мнением интервьюера. Как правило, персонал подбирают люди искушённые. Вас раскусят сразу же или, в крайнем случае, во время испытательного срока. Не старайтесь ни «задавить» собеседника, ни демонстрировать кротость и покорность судьбе. Агрессивность и беспомощность отталкивают в равной степени.\r\n Если вы энергичны и считаете это своим главным достоинством, не стоит это утрировать: «шила в мешке не утаишь», а излишняя напористость создаёт впечатление неуправляемости и конфликтности человека. Если вам действительно плохо (а отсутствие работы, как правило, не лучший период жизни) — соберитесь. Ведь фирме нужны надёжные, уравновешенные сотрудники, на которых можно положиться. Вас могут по-человечески пожалеть, но место вы не получите — у людей хватает собственных забот и неприятностей. «Манеры всезнайки» и «жалкий внешний вид» были названы менеджерами среди основных причин отказа.\r\n Когда идёте на собеседование, ничего не бойтесь. Хуже нет, когда кандидат трясётся, нервничает и заикается. Это заставляет усомниться во всех его словах о профессиональной компетентности и личностной состоятельности. Худшее, что может случиться — вам откажут в вакансии. Но она не первая и не последняя: порассуждав, вы сами поймёте, что бояться действительно нечего. Старайтесь только всё продумать заранее, чтобы вопросы не ставили в тупик. Например, прикиньте, как может развиваться ваша карьера дальше и какие успехи могут быть достигнуты за ближайшие 5 лет, каковы ваши сильные профессиональные стороны и т.д. Возможно в стрессовой ситуации вдохновение вам это подскажет. А вдруг нет? Кстати, вспомните, как вы сдавали экзамены, волновались ли, или мобилизовались и находили ответы на самые каверзные вопросы? В любом случае лучший экспромт — экспромт подготовленный.\r\n Просчитать реакцию человека заранее невозможно. Поэтому универсальный совет может быть только один: будьте самим собой, и если отвечаете на вопрос, то говорите только правду — или не отвечайте вовсе.\r\n Иногда кандидата выбивает из колеи сама процедура прохождения собеседования. Как правило, оно проводится в несколько этапов, их последовательность может варьироваться. Проводится профессиональное собеседование, имеющее целью выяснить вашу компетентность и соответствие предполагаемой должности. Затем может идти интервью, проводимое менеджером по персоналу или психологом фирмы, на котором выявляются особенности вашей личности — не все, а лишь те, которые важны для предполагаемой работы (например, если вы продавец, то умеете ли общаться с людьми, как относитесь к чужим деньгам, склонны ли к конфликтам и т.д.). Иногда во время или после собеседования проводится ещё и психологическое тестирование.\r\n Поверьте, такое тщательное обследование проводится не с целью извести вас не относящимися к делу вопросами или унизить проверками. Для людей, берущих вас на работу, вы — кот в мешке. Система рекомендаций у нас не работает, узнать что-либо наверняка о человеке из третьих уст почти нереально. А ведь вас принимают в коллектив. Если это маленькая фирма, погоду там делает каждый. В бизнесе ваш приход связан ещё и с тем, что вам доверяют конфиденциальную информацию, утечка которой нежелательна, или материальные ценности. Поэтому постарайтесь терпимо и с пониманием отнестись к многоступенчатому собеседованию, тщательному тестированию или заполнению длинных опросных листов. На самом деле это хороший знак: фирма тратит время и средства на подбор сотрудника не для того, чтобы завтра его уволить. По поводу одежды, рекомендуемой для собеседования: лучше выглядеть нейтрально. То есть «деловой стиль» — строгий фасон, неброские цвета. Мужчинам проще: рабочий костюм с галстуком — вещь универсальная. Женщинам тоже можно рекомендовать костюм или рабочее платье. Если вам хочется себя украсить, сделайте это корректно: небольшая брошка или нарядная блузка под пиджак. Обилие драгоценностей, шикарные туалеты и глубокие декольте могут быть истолкованы не в вашу пользу. Конечно, одежда должна подчёркивать вашу индивидуальность, но при первом знакомстве с этим лучше повременить. Не слишком короткая юбка, даже если вы предпочитаете мини и ваши ноги того стоят. И вообще, избегайте экстравагантности. Позднее вы поймёте, что можно позволить себе в данном коллективе, а чего — лучше не надо. И ещё: ваша одежда должна демонстрировать «единство стиля», цельность личности. Если вы указали в резюме, что вам присущи «точность и аккуратность», но пришли в мятом костюме с опозданием на полчаса, вам вряд ли поверят.\r\n И, наконец, если вам всё же отказали — не расстраивайтесь! Ещё раз повторим: собеседование — это встреча двух людей. Так же, как и в жизни, они могут понравиться друг другу или не понравиться.\r\n Будьте самим собой — и вы обязательно найдёте то, что нужно. Главное — не отступать и не отчаиваться.\r\n\r\n\r\n\r\n\r\n С чего бы начать?\r\n\r\n\r\n\r\n Профессионализм… его не пропьешь!\r\n\r\n Все мы стремимся найти хорошую работу, обеспечивающую высокую заработную плату, быструю карьеру, возможность заниматься интересным делом.\r\n Бытует мнение, что истинный специалист никогда без работы не останется, что его знания и опыт являются гарантией трудоустройства. Но именно профессионалам, порой в смене работы приходится труднее всего. Предприятиям как воздух нужны высококлассные специалисты, чтобы быстрее развиваться и устоять в конкурентной борьбе. Они готовы высоко оплачивать услуги профессионалов, но не знают, где их найти. В нашей стране недостаточно развит бизнес подбора персонала (рекрутмент). Классный специалист не привык «продавать» себя, обращаясь в кадровые агентства, рассылая резюме в крупные фирмы.\r\n На сегодняшний день, кроме профессионализма ценятся — активность, культура общения, быстрая обучаемость, адаптивность к новым условиям, желание много работать. Содержать «посредственностей» для организаций стало слишком затратным. «Блат» и личное знакомство — уже не являются гарантией полезности и окупаемости, нужны люди, умеющие и желающие работать хорошо. Таких приходится искать, отбирая одного-двух из множества обратившихся.\r\n Поскольку отбор кандидатов производится на конкурсной основе, истинному специалисту, помимо профессиональных качеств необходимо определенное искусство самопрезентации, чтобы выделиться из общего потока.\r\n\r\n Если вы уже готовы подумать…\r\n\r\n Итак, вы уже готовы подумать о новой работе, о новых возможностях для себя? Тогда ответьте на несколько вопросов:\r\n ■Действительно ли вы профессионал?\r\n ■Какими навыками следует овладеть, чтобы рассчитывать на более высокооплачиваемую работу?\r\n ■Умеете ли вы говорить с работодателем и производить хорошее впечатление?\r\n ■Готовы ли вы много работать и много зарабатывать?\r\n ■И, наконец, каким образом искать новую работу?\r\n\r\n Еще раз о резюме\r\n\r\n Любая служба подбора персонала постоянно формирует банк кандидатов, где собрана информация о первоклассных специалистах, желающих подняться на более высокую ступень своего профессионализма. Попасть в этот банк нелегко, для этого нужно обладать следующими качествами:\r\n ■оконченное высшее образование;\r\n ■опыт в выбранной профессии;\r\n ■желание сделать карьеру;\r\n ■перспективный возраст.\r\n При получении заказа на подбор того или иного специалиста, консультанты службы подбора начнут свой поиск среди кандидатов, зарегистрированных в кадровом агентстве.\r\n Если вы чувствуете, что достойны занять место среди кандидатов банка профессионалов, то неплохо поработать над своим резюме. Способов написания резюме немало, но основные требования к этому документу сводятся к следующим:\r\n ■общие данные о себе: фамилия, имя отчество, год и место рождения, адрес, телефон, образование (название ВУЗа, год окончания, специальность, если оконченных учебных заведений было не одно — то перечислить эти данные по всем заведениям, включите сюда и курсы, если они связаны с вашей профессией, укажите их длительность, время и место их прохождения);\r\n ■желательно указать цель написания резюме — на какую вакансию вы претендуете;\r\n ■далее заполните таблицу: первая графа — период работы, вторая — место, профиль предприятия, выполняемые функции. Были ли в подчинении сотрудники и сколько;\r\n ■к заполнению следующей графы по каждому периоду деятельности подойдите крайне ответственно, в ней отразите свои достижения, профессиональные успехи, завоевания; если вы сможете привести конкретные цифры, характеризующие вашу деятельность, то это придаст вес документу и, поверьте, вызовет интерес к вашей персоне;\r\n ■в конце документа опишите свои знания иностранного языка (базовый, рабочий, свободное владение), персонального компьютера (перечислите программы, которыми владеете и языки программирования, если вы профессионал в этом деле), семейное положение, наличие автомобиля, причину, по которой вы решили сменить место работы.\r\n Ваше резюме не должно содержать «воды», неконкретных фраз, сведений о школьных годах, личных привязанностях. Желательно составить его в обратном порядке, начиная с последнего места работы и указать те организации, где вы проявили себя как специалист.\r\n Запомните, главное в поиске работы — это информация, ваше желание и определенный психологический настрой. Застрахуйтесь от безработицы, вкладывая как можно больше в самого себя: знания, опыт, умения. Не стойте на месте, и тогда хорошая работа не пройдет мимо.\r\n\r\n Вначале было…\r\n\r\n Для начала вполне подойдут общеизвестные международные поисковые службы типа Yahoo (  www.yahoo.com  ) или Excite (  www.excite.com  ). Любая из них с радостью выдаст несколько сотен тысяч ссылок в ответ на ключевое слово «job». Тут уж следует быть осмотрительным и хотя бы немного владеть английским.\r\n Дело в том, что среди огромного количества ссылок, действительно подходящих — примерно процентов десять, остальное составляют описания контор, услугами которых вам вряд ли когда удастся воспользоваться.\r\n Дело в том, что, как показывает практика (и подтверждается специально проведенными исследованиями), около восьмидесяти процентов рабочих мест распределяется посредством друзей и знакомых, и лишь двадцать процентов вакансий занимаются через всякие объявления о найме. Таким образом, из сказанного вытекают два следствия. Во-первых, чем активнее человек, чем больше у него знакомых, тем выше его шансы найти наиболее высокооплачиваемую работу. Во-вторых, развитие систем всяких глобальных бюро, обросших прочными связями с нанимателями, в значительной степени влияет на перераспределение рабочих вакансий между конкурсным набором и рекомендациями друзей и знакомых.\r\n Примером такой компании может служить CFG Inc (  www.cfg-inc.com/candidat eframes .htm  ). Неизвестно, сколько лет она зарабатывает себе комиссионные на предоставлении желающим всяких вариантов, но база у нее действительно впечатляет. Причем, вакансии самые разные, далеко выходящие за рамки обычных компьютерных специальностей. Хотя, если хочется найти не вообще работу, а в конкретной области, то и поиск лучше сразу конкретизировать. Благо, Internet такое позволяет.\r\n Можно обратиться, например, в специальную поисковую службу по профессиям JOBCENTER (  www.jobcenter.com/search/default.asp  ). Система JOBCENTER дает возможность отыскать варианты, удовлетворяющие местами достаточно жестким требованиям (регион, специальность, условия, доход и так далее). Результатом работы этой поисковой службы является список заявок о найме сотрудников, с указанием контактных данных, позволяющих уже самостоятельно разослать свои заявления. Конечно, JOBCENTER не гарантирует, что вы обязательно получите эту работу, но одно дело искать варианты неделями, а другое — получить за три-четыре минуты несколько сотен конкретных, актуальных адресов. Тем более, что они принимают заявления и по электронной почте, что и недорого, и удобно, и достаточно быстро.\r\n Хотя, если вы специалист по какой-нибудь области, перечень на слово «job» имеет смысл отсортировать по вашей профессии, так куда удобнее. В Сети есть достаточно специализированных мест, рассчитанных на конкретную профессию (если она широко универсальна, например, водители) или на четко обозначенную группу профессий.\r\n К примеру, в Internet есть специализированная поисковая служба для желающих найти себе место в финансовой Америке. Она располагается на сервере «ВСЯ АМЕРИКА» (  www.allmerica.com/cs/jobs/function.htm  ) и позволяет найти новое место всяким финансовым консультантам, менеджерам по ценным бумагам, страховым агентам и так далее, и тому подобное. Это место сразу бросается в глаза своей обстоятельностью. Огромное множество профессий и направлений, объединяемых глобальным термином «финансы», четко подразделяются на группы и подгруппы, позволяющие максимально точно определить интересующую область приложения своих знаний и навыков.\r\n Предоставляемая службой информация (  www.allmerica.com/cs/jobs/98A7098.htm  ) достаточно кратка, но в то же время предельно конкретна. В переводе на «наши» понятия, она выглядит примерно так: требуется сотрудник для выполнения таких и таких операций, владеющий следующими навыками, например, контактный, если речь идет о работе из области контактов с общественностью.\r\n Если же у претендента есть некоторые оригинальные идеи, реализация которых может, если не перевернуть мир вообще, то принести большие дивиденды, — самое время обратиться на своеобразную ярмарку идей ( www.  ideasjn.com  ), где можно предложить свою в общих чертах и найти компанию, которая заинтересуется ею.\r\n Правда, просить там себе пару сотен тысяч долларов на развитие системы утилизации бытового мусора в Богом забытой деревне бесполезно, как бесполезно баламутить мировую общественность очередной конструкцией вечного двигателя.\r\n Честно говоря, «они» даже в передовых идеях достаточно консервативны и проявляют интерес лишь в довольно ограниченных направлениях. Однако все же простора для фантазии тут достаточно много.\r\n Internet удобна еще и тем, что позволяет делать массу дел параллельно. В том числе и искать работу. Например, в одном окне обозревателя подыскивать что-нибудь по имеющейся профессии, а в другом — просматривать предложения по трудоустройству, например, в США вообще (  www.psijobfair.com/ojf.html  ).\r\n Однако не стоит забывать, что поиск работы, это не прогулка по парку в погожий день ради собственного удовольствия. Поиск работы, простите за тавтологию, это тоже весьма не простая работа. Дело в том, что мы, испорченные единой тарифной сеткой, слабо себе представляем принцип оплаты труда в той же Америке. А тонкостей в этом деле ничуть не меньше, чем в хождении под парусом. То, сколько претенденту будут платить за его работу, зависит не только от его квалификации или среднего уровня оплаты труда в данной области. Тут играет роль масса факторов, в том числе схема местных налогов, уровень доходов на данной территории и так далее. Не редкостью в Америке является ситуация, когда вроде бы скромный доход оказывается на самом деле самым высоким, потому что и налоги меньше, и цены в местных магазинах ниже, и аренда жилья дешевле.\r\n С другой стороны, приступая к такому совершенно естественному для американцев действию, как торговля за величину зарплаты в контракте, вовсе не лишне знать «местные условия», иначе либо вы сами согласитесь трудиться почти даром, либо вам сходу откажут в месте по причине слишком высоких, по мнению нанимателя, исходных требований.\r\n Чтобы представлять, в каких условиях вам предстоит жить и работать, полезно поинтересоваться в Сети о тех местах, где расположена та компания, место в которой вас интересует. Допустим, если это город Чикаго (  www.psijobfair.com/chicago.html  ), то кое-какое представление можно получить, если узнать, что в среднем месячный семейный доход его жителей составляет $34, 682.00, что приблизительно шестьдесят шесть процентов жителей — белые, двадцать два — черные, двенадцать — испанцы. Кстати, Чикаго весьма перспективен с точки зрения поиска женихов и невест, так как четвертая часть населения (24, 4 процента) в возрасте двадцати четырех лет и старше не состоят в браке. Для справки, этот показатель для США в целом составляет лишь 20, 2 процента.\r\n Используя Всемирную Паутину, можно вообще очень много узнать о любом месте на свете. О том, как там живут люди, что они предпочитают, что не любят и насколько эта жизнь удобна и интересна (а также доходна). Пренебрегать такими данными, принимая действительно серьезное решение, попросту глупо. Тем более, что для средне эрудированного человека довольно многое может сказать даже статистическая таблица распределения жителей по профессиональным категориям. Например, если сказано, что в некотором населенном пункте более сорока процентов юристов и страховых агентов, то, скорее всего, это достаточно тихое и спокойное место, в котором живут хорошо обеспеченные люди. Стало быть, если вам предлагается место финансового агента или управляющего капиталом, то перспективы в подобном месте вполне радужны. А вот адвокатом или страховым агентом в подобном месте лучше не наниматься, если только вы не выдающийся гений, способный уболтать кого угодно на что угодно.\r\n А если Труффальдино из Бергамо с вас писали, то можно попытать счастья и напрямую, без всяких посредников и агентов. Ведь хотите вы того или нет, а в Штатах комиссионные — дело святое, и если кто-то кого-то свел, то обязательно заплатит за это. Наверняка стоимость размещения объявления о найме будет под благовидным предлогом высчитано из вашего контракта.\r\n Таким образом, если есть стойкое ощущение, что вам сам черт не брат, то можно сразу обратиться к списку корпоративной Америки (  www.yahoo.com/Busines sand   Economy/Employment/Jobs/Compan yJob Listings), так как там почти всегда кто-то нужен. Правда, сами американцы признают, что в Соединенных Штатах львиную долю рабочих мест дают не большие корпорации (менее десяти процентов занятых), а малые и средние предприятия, на которых работают около семидесяти процентов трудоспособного населения.\r\n Тонкость этого дела заключается в том, что эти наниматели зачастую не могут себе позволить содержать так называемое виртуальное бюро по трудоустройству.\r\n\r\n\r\n\r\n\r\n Виртуальное бюро по трудоустройству\r\n\r\n\r\n В нормальном мире вычислительная техника применяется значительно шире, чем мы все (даже компьютерщики) привыкли. О чем бы ни заходила речь относительно западного мира, всюду приходится сталкиваться с проявлениями автоматизации. Бронирование билетов на поезд или самолет, оформление налоговых деклараций и заполнение стандартных бланков. Почти повсеместно самые элементарные операции выполняются при помощи компьютера.\r\n Постепенно и в России навыки владения персональным компьютером требуются все больше и больше. Компьютеры постепенно проникают во все сферы жизнедеятельности нашего общества и, в особенности, в бизнес.\r\n В зависимости от той работы, которую желаемо найти, уровень владения вычислительной техникой разный, но необходимым минимумом считается текстовый редактор, записная книжка или планировщик, электронная таблица. Не будем конкретизировать наименования прикладных программ, так как это уже зависит от взглядов начальника отдела автоматизации конкретного предприятия, но в большинстве случаев знания азов MS Office окажется вполне достаточно.\r\n Многие работодатели и те, кто хочет найти себе новое место работы, прибегают к услугам сети Internet.\r\n Вообще говоря, найти работу посредством Internet несложно. Вот получить ее — это уже другое дело, индивидуальное, зависящее только от вас и вашего везения. Поэтому далее будем рассматривать только непосредственно поиск нового рабочего места, причем не только в России, но и за рубежом.\r\n Как показывает даже самый поверхностный взгляд, поиск или помощь в нахождении рабочего места давно превратились в своеобразную отрасль бизнеса. Сотни и сотни контор, бюро и служб занимаются поиском и сведением нанимаемых и нанимателей.\r\n В какое кадровое бюро обратиться\r\n Рано или поздно проблема трудоустройства становится перед любым из нас. И каждый решает ее по-своему. Работу можно найти следующим образом:\r\n ■с помощью родственников и знакомых;\r\n ■по объявлениям в средствах массовой информации;\r\n ■обратившись в кадровое агентство.\r\n Из вышеперечисленных пунктов многим знакомы первые два. К третьему из них прибегают, как правило, в последнюю очередь. Одна из причин этого явления — незнание того, как решить проблему выбора, в какое кадровое бюро (КБ) обратиться. Очень трудно определиться, какие из КБ предоставляют действительно качественные услуги.\r\n С другой стороны, аналогичная проблема стоит и перед работодателем — как выбрать фирму, которая действительно обеспечит должный уровень сервиса, помогая найти необходимого специалиста.\r\n Таким образом, возникает реальная проблема поиска критериев оценки качества работы КБ.\r\n Мы предоставляем вашему вниманию свой первоначальный вариант, в надежде, что он поможет вам лучше ориентироваться на рынке кадровых услуг.\r\n Итак:\r\n ■Опыт работы на рынке трудоустройства не менее 12 месяцев. Это означает, что у фирмы уже есть некоторый опыт работы на рынке трудоустройства, что она не новичок.\r\n ■Средняя длительность удовлетворения заказа от работодателя — не более 8 рабочих дней. Это означает, что КБ может достаточно быстро найти нужного специалиста для фирмы-заказчика.\r\n ■Сумма месячных заработных плат трудоустраиваемых в течении месяца — не менее $1000. Смысл этого критерия в том, что КБ ведет реальную работу и регулярно трудоустраивает или много неквалифицированных специалистов, или 1-2 профессионалов.\r\n ■Предоставление услуг по кадровому консалтингу. Выполнение этого требования означает, что фирма-заказчик может всегда надеяться на предоставление КБ, при желании, дополнительных услуг, на его помощь и поддержку при решении разнообразных возникающих кадровых проблем, не решаемых методом простого увольнения/найма.\r\n ■Использование компьютерной обработки данных. В современном мире только компьютеризация обеспечивает необходимую скорость и полноту поиска нужной информации, и, следовательно, КБ без компьютеров — это КБ вчерашнего дня.\r\n ■Стоимость услуг лежит в пределах экономически обоснованного ценового коридора. Это означает честность КБ в его поведении на рынке — не заниматься демпингом и не «обдирать» клиентов.\r\n ■Предоставление услуг по профессиональному тестированию и оказание содействия по повышению квалификации. Такого рода услуги позволяют сегодняшнему безработному ожидать скорого получения работы, даже если пока у него нет достаточной квалификации — ведь ему помогут приобрести необходимые знания. С другой стороны, фирма-заказчик, которая сотрудничает с таким КБ, может не волноваться, что ей пришлют «программиста» с 8 классами образования или «переводчика», умеющего лишь красиво произносить два десятка популярных фраз.\r\n ■Проведение психологического тестирования (в частности — с использованием соционических методик) при осуществлении индивидуального подбора специалистов. Это позволяет фирмам заказчикам быть уверенными, что подобранный КБ специалист не только имеет высокий профессиональный уровень, но и психологически склонен к выполнению работ требуемого характера, без конфликтов впишется в уже существующий коллектив и т.п.\r\n\r\n Московские кадровые агентства в Internet\r\n\r\n Анкор\r\n  http://www.ancor.га/Center/ \r\n На сайте представлены вакансии Московского и С.-Петербуржского отделений агентства, советы по составлению резюме. Имеется возможность отправить резюме.\r\n В настоящее время в АНКОРе имеются 6 специализированных отделов:\r\n ■Финансовый\r\n ■Административный\r\n ■Медицинский\r\n ■Электроники\r\n ■Инженерный\r\n ■Потребительских товаров.\r\n Направления агентства: специалисты по продажам, специалисты по маркетингу, финансовые специалисты и специалисты по рынку ценных бумаг, административный персонал, специалисты по компьютерам и телекоммуникациям, логистики, технические специалисты специалисты в области медицины\r\n Арсенал\r\n  http://www.arsenal-moscow.ru \r\n Информация о фирме, открытых вакансиях, советы по трудоустройству. Технология работы кадровых агентств под ключ.\r\n Основные направления работы агентства: бухгалтеры, экономисты, банковские служащие, временный персонал, повара в рестораны ** и ***, инженерно-технические работники, макетисты-версталыцики, дизайнеры, маркетологи, специалисты в области рекламы и PR, менеджеры всех уровней и направлений, обслуживающий персонал, специалисты в области полиграфии и издательской деятельности, специалисты в области финансов, юристы, администраторы локальных вычислительных сетей.\r\n Триза\r\n  http://www.triza.ru \r\n Информация об агентстве, доска объявлений, резюме и открытые вакансии агентства.\r\n Широкопрофильное агентство, занимающееся подбором персонала, а не трудоустройством.\r\n Рикор-Электронникс\r\n  http://www.rabota.ricor.ru \r\n На сайте предоставлены следующие материалы: информация об открытых вакансиях агентства «Рикор-Электронникс» и других кадровых агентств, анализ рынка труда, информация о том, где получить новую профессию, как правильно заполнить резюме и куда обратиться за помощью. Работает бесплатная база данных «Анкета ищу работу». Постоянно присутствует около 500 актуальных вакансий кадровых агентств\r\n Enter\r\n  http://www.arsenal-moscow.ru \r\n На сайте предоставлена общая информация об агентстве, тематические обзоры, открытые вакансии.\r\n Основные направления работы: компьютеры и телекоммуникационные технологии, допечатные процессы.\r\n Center Expert\r\n  http://www.inior.ru/centerexpert/ \r\n Информация об агентстве, текущие вакансии и резюме специалистов, аналитические статьи. Возможность внесения в базу данных резюме для соискателя и работодателя.\r\n Компания предоставляет базу данных агентств по подбору персонала, составление грамотного резюме и рассылка по электронной почте и факсам. Основной акцент работы Агентства делается на специалистов, в совершенстве владеющих иностранными языками. Работа консультантов подразделяется по следующим направлениям:\r\n ■финансы;\r\n ■юриспруденция;\r\n ■менеджмент и маркетинг;\r\n ■административная деятельность;\r\n ■страхование;\r\n ■туризм и т.д.\r\n Профиль\r\n  http://www.profil.ru \r\n На сайте предоставлены текущие вакансии. Имеется возможность отправки резюме по электронной почте.\r\n Агентство специализируется по следующим направлениям:\r\n ■издательство;\r\n ■маркетинг и реклама;\r\n ■медицина;\r\n ■секретари;\r\n ■страхование;\r\n ■продажи;\r\n ■финансы;\r\n ■юристы.\r\n Универсальный кадровый сервер МЕТРОПОЛИС\r\n  http://www.metropolis.ru/ \r\n На сайте предоставлен банк вакансий. Информация по подбору персонала в Москве и регионах о работе и учёбе за рубежом. Также вы можете ознакомиться с дайджестом «Столичный кадровый вестник» и другими аналитическими материалами.\r\n Комусперсонал\r\n  http://www.comus.ru/ \r\n На странице агентства предоставлена информация о услугах, предоставляемых компаниям в поиске сотрудников и ищущим работу в поиске требуемой вакансии. Вы можете подать заявку на подбор персонала или добавить свое резюме в базу данных.\r\n Агентство предлагает возможность воспользоваться при поиске работы «Единым банком московских вакансий». Специалистами Агентства создан и ежедневно обновляется централизованный банк информации о всех вакансиях, заявленных работодателями в Москве и ближайшем Подмосковье в течение текущего месяца.\r\n Ефимов и партнеры\r\n  http://www.efimov-partners.ru/ \r\n «Ефимов и партнеры» применяет технологию, предусматривающую специализацию консультантов по секторам рынка.\r\n В настоящее время консультанты агентства специализируются в таких областях как:\r\n ■финансы;\r\n ■инвестиции;\r\n ■юриспруденция;\r\n ■маркетинг;\r\n ■промышленное производство;\r\n ■продажа товаров народного потребления, оборудования, фармацевтики, телекоммуникаций и компьютеров;\r\n ■административная поддержка;\r\n ■логистика;\r\n ■управление персоналом.\r\n Визави\r\n  http://pss.polygon.ru/vizavi/ \r\n Информация об агентстве, услуги и цены, описание технологий подбора персонала, текущие вакансии. На сайте вы сможете получить ответы высококвалифицированных специалистов (адресно или от всего коллектива), оставить информацию о себе и записаться на прием к психологу, обсудить проблемы, возникшие на работе, заявить о себе, как о нашем коллеге или заказчике услуг.\r\n Кадровый Клуб\r\n  http://www.hrclub.org/ \r\n На сайте предоставлена информация о клубе, проводимых тематических конференциях и семинарах, возможна подписка на новости сайта. Есть возможность просмотреть текущие вакансии клуба и добавить свое резюме в банк данных. Вашему вниманию предложены учебные программы по курсам, проводимым Клубом: по кадровому менеджменту, по менеджменту, по продажам и обслуживанию клиентов.\r\n Кадровый Клуб издает профессиональный журнал «Персонал», в котором публикуются эксклюзивные материалы, созданные при участии директоров по персоналу ведущих российских и иностранных компаний, посвященные актуальным проблемам подбора, поиска, оценки и аттестации, обучения и планирования карьеры.\r\n ООО Фирма на Таганке\r\n  http://minat.excimer.ru/taganka.htm \r\n На сайте предоставлена информация об агентстве, открытые вакансии.\r\n Направления деятельности:\r\n ■менеджеры по продажам и закупкам фармпрепаратов с высшим фармацевтическим образованием;\r\n ■провизоры;\r\n ■фармацевты;\r\n ■специалисты по взаимозачетам, маркетингу и рекламе;\r\n ■медицинские и торговые представители;\r\n ■работники склада, таможни;\r\n ■логистики;\r\n ■главные бухгалтеры;\r\n ■секретари-делопроизводители с медицинским образованием;\r\n ■референты-переводчики и др.\r\n Ювента М\r\n  http://www.aha.ru/juventam/ \r\n База данных по вакансиям и резюме с возможностью добавления, информация об агентстве. Представление кандидатов от 3 до 30 дней. Бесплатная замена кандидата, конфиденциальность любой информации. Действует гибкая система скидок.\r\n БЛ М — Кон сорт\r\n  http://www.consort.ru/ \r\n Для кандидатов: вакансии, несколько советов (собеседование, резюме).\r\n Для работодателей: услуги агентства, заявка на подбор персонала.\r\n База данных «БЛМ-Консорт» насчитывает около 35.000 кандидатов и является «элитной» в том смысле, что подавляющее большинство из них с высшим образованием, владеет иностранными языками и имеет опыт работы по профессии.\r\n ComTel Personnel\r\n  http://www.comtels.com/ \r\n Новости компании, вакансии, анкета соискателя, заявка работодателя. КомпанияcomTel Personnel специализируется на поиске и подборе квалифицированных специалистов в сфере Информационных Технологий (ИТ) и Телекоммуникаций.\r\n АльянсБизнесПерсонал\r\n  http://www.abp.ru \r\n Информация об агентстве, подбор персонала, поиск работы, условия сотрудничества. Есть возможность просмотреть текущие вакансии и добавить свое резюме.\r\n Биржа труда\r\n  http://www.adam.ru/Birza/ \r\n Информация о текущих вакансиях и банк резюме. Возможность добавления заявки на специалиста и внесения резюме в базу данных\r\n Artis Consulting\r\n  http://www.artis.ru/ \r\n Информация о компании, вакансии.\r\n Основные направления:\r\n ■финансы и банки;\r\n ■телекоммуникации;\r\n ■высокотехнологическое производство;\r\n ■здравоохранение и персональный уход;\r\n ■потребительские товары.\r\n Юстас и Алекс\r\n  http://postman.ru/goto/job.html \r\n Текущие вакансии, резюме. Возможность добавить свое объявление.\r\n Кадровое агентство юридической компании «Юстас и Алекс» осуществляет подбор персонала любой квалификации по любым специальностям\r\n Услуги для работодателей бесплатны. Для соискателей услуги платные, но оплата производится только после трудоустройства.\r\n Консультант\r\n  http://www.dinform.ru/fr—vac.htm \r\n На странице агентства «Консультант» представлены вашему вниманию резюме специалистов.\r\n С помощью информации данного раздела руководители предприятий могут осуществлять подбор персонала по основным финансовым специальностям.\r\n Туристическая биржа труда турагентства Pelikan Reisen\r\n  http://www.pelikan.ru/job/index.html \r\n Вакансии, резюме.\r\n Туристическая Биржа Труда предназначена для публикации объявлений о имеющихся свободных вакансиях и резюме от юридических и частных лиц, работающих в области туризма.\r\n Евроменеджмент\r\n  http://home.ptt.ru/jobagency/ \r\n Информация об агентстве, список вакансий.\r\n В агентстве «Евроменеджмент» работает отдел, специализирующийся на подборе\r\n высококвалифицированного персонала для российских и иностранных издательских домов, отдельных изданий, фирм по распространению и прочих организаций, работающих на этом секторе рынка, а также рекламных агентств.\r\n Московская лаборатория хозяйственной адвокатуры\r\n  http://www.ropnet.ru/pages/lawyer/attor.htm \r\n Создание юридического отдела (подразделения) предприятия, подбор специалистов по хозяйственному праву (только по заказам предприятий), имеющиеся вакансии, резюме специалистов.\r\n Направление работы агентства: высококлассные специалисты в области хозяйственного права.\r\n Профиль\r\n  http://www.profil.ru \r\n На сервере представлены вакансии агентства, отправка резюме на конкретную вакансию.\r\n Служба «Подбор персонала»\r\n  http://www.bax.labor.ru/ \r\n Новости, услуги, добавление резюме и заявок, экспресс вакансии, советы.\r\n Консалтинговая группа Альфа\r\n  http://www.alfa.aha.ru/ \r\n Новости компании, товары и услуги, подбор кадров (банк вакансий и мини-резюме), профессиональные тренинги.\r\n Биржа труда от Info Art\r\n  http://www.infoart.ru/it/ \r\n Список резюме и предложений. Возможность размещения своего объявления.\r\n Направления:\r\n ■информационные технологии;\r\n ■экономика и бизнес.\r\n Alean\r\n  http://job.alean.ru/ \r\n Поиск, добавление в базу резюме и вакансий, вакансии фирмы Alean, РББ. Трудоустройство в турбизнесе.\r\n Аудит\r\n  http://www.audit.ru/job \r\n Банк вакансий и резюме. Вакансии для аудиторов.\r\n Шанс\r\n  http://www.interset.ru/resume/ \r\n Поиск в базе данных, заполнение резюме.\r\n НАУФОР\r\n  http://center.naufor.ru/staff.htm \r\n Кадровое агентство осуществляет подбор эксклюзивного персонала для предприятий-эмитентов, инвестиционных компаний, банков, бирж, регистраторов и депозитариев.\r\n На сайте есть возможность послать резюме и оформить заявку на специалиста.\r\n Комильфо\r\n  http://www.ore.ru/comilfo \r\n Сайт посвящен найму персонала: нянь, гувернеров, преподавателей, репетиторов, горничных, домработниц, поваров.\r\n Russian Internet Job Agency\r\n  http://www.job.ru \r\n Крупнейший Российский сайт, посвященный работе. Здесь вы можете как добавить запись, так и осуществить поиск по базе вакансий и резюме. Приведена информация из телеконференций и предложения агентств. Большой список тематических ссылок.\r\n Работа для всех\r\n  http://www.jobs.ru \r\n Есть возможность просмотреть, добавить и редактировать записи в базе данных по резюме и вакансиям. Также имеет место рейтинг вакансий и\r\n резюме. Вы можете ознакомитьсясостатистикой (кто? когда? просматривал ваше объявление). Есть возможность на каждую вакансию отправить резюме (информация вносится в базу сайта).\r\n Point Job Russia\r\n  http://www.pointjob.ru/ \r\n Просмотр и публикация вакансий, поиск специалистов и заполнение резюме. Есть возможность online/offline публикации. Удобный интерфейс заполнения форм (вам не приходится каждый раз вносить общую информацию, т.к. она хранится на сервере). Советы по заполнению резюме.\r\n Human Resources On-Line\r\n  http://www.hrо.ru \r\n Множество вакансий по всему миру. База данных по вакансиям и резюме, объявления о поиске работы.\r\n Net Job Agency\r\n  http://www.rabota.com \r\n Возможность поиска и добавления резюме и вакансий. Информационные ресурсы для специалистов.\r\n Работа и вакансии\r\n  http://www.mtoday.com \r\n Вакансии недели, архив, добавление вакансий, резюме специалистов, юридические консультации, рекрутинг, дайджест.\r\n Вакансии от Сетевой лаборатории\r\n  http://www.netlab.ru/job/ \r\n База данных по вакансиям и резюме с возможностью поиска по ней и добавления своих записей.\r\n\r\n Периодические издания\r\n\r\n Работа для Вас\r\n  http://www.rdw.ru \r\n Объявления о трудоустройстве, статьи и информационные материалы. Каждую неделю «Работа для вас» публикует в номере понедельника более 6000, а в номере четверга более 3000 вакансий по более чем 200 основным профессиям, а также сотни предложений по обучению. «Работа для вас» распространяется в Москве и Московской области.\r\n Работа сегодня\r\n  http://www.job-today.ru/ \r\n На сервере помещаются вакансии из объявлений, размещенных в последних выпусках газеты. На сервере объявления появляются в субботу. Еженедельная московская газета «Работа сегодня», публикующая объявления о вакансиях и мини-резюме людей, ищущих работу. Первый день распространения газеты — понедельник. Особенности аудитории издания: газета ориентирована на людей, имеющих конкретную специальность и квалификацию, пользующуюся спросом на рынке труда.\r\n Есть работа!\r\n  http://tiger.in4.ru/zima/job.htm \r\n Еженедельная московская газета. Тексты объявлений последних номеров. Информация из FIDO и от DEMOS. Расценки на публикацию рекламных объявлений «Есть работа!» и в разделе «Учись!».\r\n Из рук в руки\r\n  http://www.mireа.ас.ra/ismm/new/index.htm \r\n Бесплатная информация о работе из газеты «Из Рук в Руки».\r\n ЕСТЬ РАБОТА\r\n  http://www.chat.ru/zamolcha \r\n Достаточно большой структурированный банк данных по вакансиям. Советы юристов. Рекомендации психологов. Статьи о людях, сделавших себе карьеру играючи. Программа ТВ, гороскоп.\r\n Санкт-Петербург\r\n Биржа труда\r\n  http://www.dux.ra/win/bt/ \r\n Информация о вакансиях и резюме соискателей. Возможность подать объявление в электронную версию газеты. Существует бумажная и электронная версии газеты. Обновление не реже 1 раза в неделю.\r\n Ростов-на-Дону\r\n Работа и учеба для всех\r\n  http://www.math.rsu.ru/complex/rab/rabota.html \r\n Информация о рынке труда Ростова и Ростовской области. Вакансии для соискателей, анкета специалиста, информация об обучении.\r\n Волгоград\r\n Все для Вас\r\n  http://www.vdv-s.ru/ \r\n На сайте предоставлена информация об издательском доме «Все для Вас». Всегда свежий номер газеты.\r\n Непосредственно работе посвящен один раздел газеты. Издательский дом «Все для Вас» в настоящее время выпускает четыре газеты: «Все для Вас» (Волгоградский выпуск), «Все для Вас» (Волжский выпуск), «Все для Вас» (Астраханский выпуск), «Ваша газета».\r\n На любой вкус\r\n Требуются\r\n  http://www.highwebs.com/rabota/ \r\n 24-hour Russian English Translation Services\r\n  http://webideas.com/rusam/trans.htm \r\n Консультант по управлению персоналом\r\n  http://www . orgland.ru/vladimir/ \r\n Human Resources On-Line\r\n  http://www.hro.ru \r\n ИКЦ Монитор Map кет\r\n  http://www.monitor.scn.ru/ \r\n Международная кадровая служба\r\n  http://www.istnet.ru/users/stascom/index.htm \r\n Работа для всех\r\n  http://lotus.pa.dn.ua/job/job.htm \r\n Работа для вас\r\n  http://www.rdw.ru/job/ \r\n Работа в Киеве\r\n Бесплатные объявления\r\n  http://kiev-job.hypermart.net/ \r\n Работа для девушек в Мексике\r\n  http://www.lglobus.ru/miru/ \r\n Бесплатный сервис по трудоустройству\r\n  http://www.home .  axon.ru/job/ \r\n Московский Центр Технологий LG\r\n  http://www.lgtcm.ru/ \r\n Мастер\r\n Бесплатные объявления о работе\r\n  http://www.chat.ru/jobru/ \r\n Вакансии в Москве\r\n  http://home.ptt.ru/jobagency/ \r\n Биржа интеллектуального труда Беларусь\r\n  http://www.ecopress.org.by/trudbir/ \r\n Народная Сеть\r\n  http://www.stevin.net/cadry/ \r\n Каталог ресурсов для поиска работы\r\n  http://www.chat.ru/jOb/ \r\n NYMEX — New York Maritime Shipjob Exchange\r\n  http://www.shipjob.com/ \r\n Российская рекрутинговая сеть\r\n  http://www.pointjob.ru/ \r\n Resume Bank\r\n  http://design.times.spb.ru/resume/ \r\n Программа поиска работы по Internet\r\n  http://www.fortunecity.com/skyscraper/bradbury/266/ \r\n Компания Self-Made Job\r\n  http://www.i-connect.ru/tsygan/ \r\n Построитель Резюме от Сайбер Линк\r\n  http://www.siberlink.com/resumebuilder/ \r\n Телеработа\r\n Работа за рубежом по Internet\r\n  http://kiev-job.hypermart.net/tele/ \r\n Общество занятости «Триза»\r\n  http://www.triza.ru/ \r\n Украинский сервер трудоустройства\r\n  http://www.job.dp.ua/ \r\n Как получить работу в США\r\n  http://www.halyava.ru/zhigunov/ \r\n Вакансии компании Agava Softwarecompany\r\n  http://www.agava.com/ \r\n Работа\r\n Вакансии и рынок труда\r\n  http://www.rabota.ricor.ru \r\n Работа за рубежом\r\n  http://www.geocities.com/TheTropics/Island/7436/ \r\n Your guide in resume writing and job hunting\r\n  http://jobbank.hypermart.net/ \r\n Работа по-русски\r\n  http://www.agava.ru/joblist/ \r\n Кадровое агентство «Амплуа»\r\n  http://www.amplua.ru/index.html \r\n Болгарская Бизнес Рекламная Страница «Работа»\r\n  http://www.vega.bg/vmcom/bba/ \r\n Школа менеджеров «Арсенал»\r\n  http://www.arsenal—hr.га/ \r\n Карьера в России\r\n  http://www.career.ru/ \r\n Каталог ресурсов для поиска работы\r\n  http://runet.ipc.ru/job/ \r\n CIS Personnel Management Services Logistics\r\n  http://www.tmcservices.com/ \r\n Committee for Labour and Employment of Moscow\r\n  http://www.labor.ru/ \r\n Срочная помощь в трудоустройстве\r\n  http://www.user.cityline.ru/ipbizeq/ramig/ \r\n Кадровое агентство «Комплекс»\r\n  http://www.math.rsu.ru/kadr \r\n Бесплатная база данных по трудоустройству\r\n  http://www.rus2000.net/main/job/ \r\n Агентство ПРОФИЛЬ\r\n  http://www.profil.ru \r\n Банк Данных Профессиональных Резюме\r\n  http://www.resume.ru \r\n Газета «Работа сегодня»\r\n  http ://www.aha. га/job/\r\n Информационный бюллетень «Служба персонала»\r\n  http://www.galla.ru/SStan7 \r\n Кадровое агентство Евроменеджмент\r\n  http://www.euromana.ru \r\n Кадровое агентство «Галла»\r\n  http://www.galla.ru \r\n Кадровое агентство «Антарес Персонал 2000»\r\n  http://www.glasnet.ru/antares/ \r\n Как найти работу\r\n  http://www. icepalace. ru/gong/stat/kaknaitirabotu.html\r\n Молодежная биржа труда г. Юрги\r\n  http://www.adm.yrg.kuzbass.net/mbt/ \r\n Работать за границей\r\n  http://www.computerjobspage.com/workabroad/ \r\n\r\n Те, кто могут помочь советом\r\n\r\n Services Page\r\n На страницах этого сайта вы можете получить представление о том, как составить профессиональное резюме. Также вашему вниманию предоставляется ряд вопросов, которые помогут вам понять, нужна ли вам помощь специалиста.\r\n  http://www.bax.labor.ru/services.htm \r\n Дайджест от MTODAY\r\n Обзоры, мнение, комментарий по вопросам деловых отношений, карьере.\r\n  http://www.mtoday.com/digest/index.htm \r\n Советы от кадрового агентства «Имикор»\r\n Обзор наиболее востребованных вакансий. Работать ли на «буржуина»? Профессионально-этический кодекс Консультантов по подбору персонала.\r\n  http://www.imicor.nsk.su/koi/frame.htm \r\n Советы от кадрового агентства «Находка»\r\n «Вы пришли на интервью». Как найти высокооплачиваемую работу. Как пройти собеседование.\r\n Как избежать разочарования при найме на работу. В какое кадровое бюро обратиться?\r\n  http://gin.irtel.ru/nahodka/sta tpaper .htm \r\n Обзоры от кадрового агентства «Enter»\r\n На сервере предоставлен вашему вниманию большой список тематических обзоров.\r\n  http://www.osp.ru/enter/rarchive.htm \r\n Семейный советник\r\n Как составить резюме. Советы психолога. Советы юриста. Словарь юридических терминов. Куда обратиться за помощью.\r\n  http://www.rabota.ricor.ru/ \r\n\r\n\r\n\r\n\r\n Работа за рубежом\r\n\r\n\r\n Итак, вы имеете твердое желание выехать на работу за рубеж. В первую очередь нужно быть очень осторожным, ибо в этой сфере деятельности мошенников хватает. Не стоит надеяться «на авось» и выезжать за границу без железных гарантий получения работы. Попытка трудоустроиться нелегально тоже не самый лучший способ решения проблемы. Чудес не бывает, и просто так, «на блюдечке с голубой каемочкой» работу вам никто не предложит.\r\n Помимо хорошего языка (кстати, проверить свой английский вы можете бесплатно на страницах  http://www.toefl.org/ ), контактности и неконфликтности при работе в коллективе, требуется как минимум двухгодичный подтвержденный опыт работы.\r\n\r\n Что есть в Сети\r\n\r\n На данный момент в сети много объявлений о предложении работы за рубежом только для квалифицированных программистов и медиков. Не будем упоминать ученых, ибо если талантливый научный сотрудник еще здесь, то значит заграница ему не нужна. Представителям остальных профессий остается только ждать, когда в далекой Америке или не совсем далекой Европе вдруг неожиданно вырастет спрос, к примеру, на приезжих архитекторов или учителей.\r\n Вы можете найти для себя компанию самостоятельно, либо через агентства по трудоустройству.\r\n Во втором случае с вас возьмут от 1000 до 2000 долларов за различные услуги и 5-15% от вашей зарплаты с работодателя.\r\n Если же вы решили искать работу самостоятельно, можете воспользоваться услугами известных поисковых систем. Но это очень длительный процесс. Опыт показывает, что например поиск фразы «Н1В» в 90% выдает текст объявления типа «Sorry, no H1B Visa candidates». Кстати, прежде чем начать поиски, советуем прочитать материалы, которые поступят в ваш адрес от рекрутера.\r\n Для тех, кто не любит часами копаться в поисковиках, предлагаем список фирм (пока только США, Канады и Великобритании), набирающих к себе персонал из-за границы.\r\n\r\n США: для специалистов в области компьютеров\r\n\r\n Kama Consulting Inc.\r\n  http://www.kamaco.com/ \r\n GRT Home Page\r\n  http://www.grtcorp.com/ \r\n Mastech\r\n  http://WWW.MASTECH.COM/ \r\n Работа в США\r\n  http://www.russia-florida.com/jobs/ \r\n Informax Data Systems, Inc.\r\n  http://www.informax.com/ \r\n Structured Logiccompany\r\n  http://www.structuredlogic.com/ \r\n USA-IT\r\n  http://home.tampabay.rr.com/oracle/jobs/ \r\n Auriga Inc.\r\n  http://www.auriga-usa.com/ \r\n Sumak\r\n  http://www.sumak.com/ \r\n Exceltec, Inc.\r\n  http://www.exceltecinc.com/ \r\n JobHunt\r\n  http://www.job-hunt.org/ \r\n Northwest Software, Inc.\r\n  http://www.nwsi.com/ \r\n Alpha Beta\r\n  http://www.alphabeta.com/main.html \r\n InforMax, Inc.\r\n  http://www.informaxinc.com/ \r\n Jalaj Inc.\r\n  http://www.jalaj.com/ \r\n VIS Inc.\r\n  http://www.velankani.com/ \r\n Computer Consultants International\r\n  http://www.cciusa.com/ \r\n Comtek International Inc.\r\n  http://www.comteknet.com/index.html \r\n Dharma Systems, Inc.\r\n  http://www.dharma.com/ \r\n WebSci Technologies\r\n  http://www.websci.com/ \r\n Анкор\r\n  http://www.ancor.ru/Center/ \r\n Ntelicor\r\n  http://www.ntelicor.com/ \r\n Qualisconsulting\r\n  http://www.qualisconsulting.com/ \r\n Sharf, Woodward & Associates\r\n  http://www.swjobs.com/ \r\n CIBER, Inc.\r\n  http://www.ciber.com/corpoveri.htm \r\n INFOSYNERGY Home Page\r\n  http://www.infosyne.com/ \r\n Renaissance Worldwide, Inc.\r\n  http://www.rens.com/ \r\n IBC — International Business Corporation\r\n  http://www.ibcweb.com/ \r\n DGS\r\n  http://www.dgsinfo.com/  (Канада)\r\n Buckingham Corporation Ltd.\r\n  http://www.softdesign.spb.ru/  (Великобритания)\r\n\r\n США: для медицинских работников\r\n\r\n Physicians: U.S. Immigration Requirements\r\n  http://www. shusterman. с om/medguide.html\r\n NEJM CareerLinks\r\n  http://www.nejm.org/classifieds/ \r\n Rural Recruitment and Retention Network\r\n  http://www.3rnet.org/ \r\n Medsearch\r\n  http://www.medsearch.com/ \r\n NAPR National Association of Physcian Recruiters\r\n  http://www.napr.org /\r\n MDDirect\r\n  http://www.mddirect.com/ \r\n\r\n Информация для программистов\r\n\r\n Всем, кто ищет работу по этому направлению, настоятельно рекомендуем ознакомиться с этапами поиска и получения работы, включающими в себя следующее:\r\n ■типичная форма ответа от рекрутера из USA;\r\n ■памятка по составлению резюме;\r\n ■образец тестов для кандидата на работу.\r\n Типичная форма ответа от рекрутера из США\r\n На основании ответа на запрос, полученного отcompuPlus Resources LLC.\r\n Уважаемый соискатель! Направляем Вам в ответ на Ваш запрос вcompuPlus Resources LLC информацию по поводу работы в Северной Калифорнии для программистов, специалистов по Internet-технологиям и компьютерным телекоммуникациям, администраторов баз данных. Американская компанияcompuPlus Resources LLC с декабря 1995 года проводит на территории России и других государств Европы и Азии отбор квалифицированных программистов и других компьютерных специалистов с целью предоставления им рабочих мест в США.\r\n В настоящее время в нашей базе данных несколько сот профессионалов высокого класса, с большинством из них ведется активная работа. Большая группа российских специалистов уже трудится в нашей компании и (по подрядной системе) в ряде престижных американских фирм (им предоставлена виза Hlb). Все они подписали контракты сcompuPlus Resources LLC. Возможность найти работу в США получают, в первую очередь, специалисты следующих специализаций (желателен опыт в двух или более из нижеперечисленных позиций):\r\n 1. Visual C++, MFC, ODBC, OLE, Windows\r\n 95/98/NT.\r\n 2. Visual Basic 4, Visual Basic 5 with ActiveX.\r\n 3. Power Builder 4, Power Builder 5 with PFC.\r\n 4. Java, Visual Java ++.\r\n 5. COBOL applications, CICS, MVS, DB2.\r\n 6. ORACLE (back-end, front-end) 7, 8, Developer/2000 (ORACLE Forms, Reports, Graphics) — DBA\r\n 7. Hardware and telecommunications programming and design: UNIX, Windows 95/NT.\r\n 8. MS SQL-Server, SyBase, Informix (DBA and developer).\r\n 9. Internet/Intranet/Extranet and Web application development (JAVA, ActiveX, TCP/IP, CGI/Perl, Lotus/Domino).\r\n 10. UNIX in multi-process and multi-timereading enviroment. Socketprogramming shared memory and UNIX I/O, X-Motif.\r\n 11. Embedded real-time with VxWorks, PSOS, Lynux OS and Windows NT. System-technical engineer with programming experience with C, C++, Assembly. Device driver exp. is a plus.\r\n 12. QA&M with knowledge of SNMP and/or CMIP, ASN.l, familiarity with ITLI standards on network management.\r\n 13. System Testing/Integration with experience in design verification forcellularcommunication infrastructure equipment, с активным разговорным английским, успешно прошедшие наш конкурсный профессиональный отбор.\r\n Гарантируется стартовый годовой заработок не менее $38.000. Вам необходимо подготовить следующие документы (неполный комплект не принимается):\r\n ■выполненный в письменном виде на бумаге тест по программированию (который будет Вам послан в ответе на запрос);\r\n ■резюме на английском языке по прилагаемому образцу (на дискете в WinWord 97 и в распечатанном виде);\r\n ■ 2 фотографии: портрет 3x4 см (цветной, при галстуке, с улыбкой) и в полный рост 9x13 см (цветная);\r\n ■ксерокопию первого разворота загранпаспорта;\r\n ■ксерокопию внутреннего разворота диплома;\r\n ■ксерокопию приложения к диплому (с оценками);\r\n ■заполненную на бумаге «Анкету соискателя»;\r\n ■заполненный на бумаге лист самооценки «Профиль специалиста».\r\n Если по итогам тестирования и анализа Вашего резюме (окончательный итог подводится в головном офисе компании в Сан-Франциско) выяснится, что вы не нуждаетесь в дополнительной профессиональной подготовке, то Вам могут быть предложены дополнительные телефонные интервью и трудоустройство — в нашу компанию или к нашим партнерам (при непременном оформлении рабочей визы Hlb, без которой профессиональная работа в США незаконна).\r\n Памятка по составлению RESUME\r\n 1. Форматируйте параметры страницы по американским стандартам: размер бумаги — Letter, поля:\r\n ■верхнее — 2.03 см\r\n ■нижнее — 2.29 см\r\n ■левое — 2.54 см\r\n ■правое — 2.03 см.\r\n 2. Нумеруйте страницы, не ставя номера на первой.\r\n 3. В Employment History указывайте данные в стандартном американском порядке: Дата (месяц, число, год) — Подразделение — Должность — Компания — Город — Страна. Адрес компании в России указывать не надо.\r\n 4. Свой домашний адрес, телефон, факс и E-mail в России не указывайте. (Ваши интересы перед работодателем будет представлятьcompuPlus Resources USA, LLA, чьи реквизиты впоследствии и будут указаны в вашем резюме). Не указывайте и дату Вашего рождения.\r\n 5. Описательная часть Ваших служебных обязанностей и профессионального опыта должна быть достаточно подробной. Но пишите только существенное. Знание Вами, например, MS Office или Corel Draw не интересует работодателя.\r\n 6. Само резюме должно иметь объем от 1, 5 до 3 страниц.\r\n 7. Согласно американской традиции, в любых документах сначала пишется имя и только потом фамилия (иначе американец не поймет, как же Вас реально называть). Имя и фамилию следует указывать непременно в варианте Вашего загранпаспорта.\r\n 8. В шапке не следует писать слов: Name, Phone, E-mail, CV, RESUME и т.д.\r\n 9. Ярко и выпукло обозначайте приоритетные области своего профессионального опыта. Имейте в виду: американцы имеют привычку отбраковывать резюме по ключевым словам.\r\n 10. Даты старта и окончания работ ставьте в начале строки, а не в ее конце. Поменьше строчек выделяйте Bold, пользуйтесь чаще выделением Underline.\r\n 11. В разделе Education следует указывать Major, как основное направление учебы и Minor — как дополнительная специализация.\r\n 12. Резюме необходимо составлять сжато, писать только о том, что делал сам (не «мы», а «я»). Резюме — это текущий слепок Вашего опыта с акцентом на современные программные продукты. Перечислять языки программирования, операционные системы и прочее следует от более важных (для Вас) к менее важным.\r\n 13. Форматируйте, пожалуйста, текст с выравниванием по правому и по левому краю!\r\n 14. Называйте файлы с резюме первыми буквами Вашей фамилии (например, sidorov.doc, popova.doc). При составлении Резюме особое внимание обратить (особо ярко и выпукло подать) на следующие разделы Вашего вероятного профессионального опыта:\r\n ■ UNIX, C++, TCP/IP\r\n ■ Windows 95/NT, C/Visual C++/ MFC (ODBC, OLE, DLLS)\r\n ■ ORACLE 7/8, Designer 2000 and Developer 2000, SQL, DBA\r\n ■ DB II-DBA\r\n ■ SyBase/Informix-DBA\r\n ■ JAVA, Web-server,htmL, Internet/Intranet, Lotus/Domino\r\n ■ PowerBuilder 5.0/6.0\r\n ■ Visual Basic 5.0/6.0\r\n\r\n\r\nПрофессиональный тест\r\n\r\n Профессиональный тест выполняется на русском языке в письменном виде. Предлагаются 5 заданий на абстрактном алгоритмическом языке. От Вас требуются исчерпывающие конкретные ответы на все поставленные вопросы. Программировать на компьютере ничего не следует.\r\n Задание 1\r\n Есть ли смысл в следующем фрагменте программы? Дать развернутые пояснения.\r\n /Текст программы/\r\n Задание 2\r\n Разобраться в назначении и алгоритме программы. Выявить ошибки. Составить пример обращения к процедуре. Провести разумную трассировку программы для конкретных данных. Определить эффективность и надежность программы в общепринятом смысле.\r\n Предложить способы улучшения алгоритма и программы.\r\n /Текст программы/\r\n Задание 3\r\n Есть ли смысл в следующем фрагменте программы? Есть ли ошибки? Пояснить.\r\n /Текст программы/\r\n Задание 4\r\n Сравнить два варианта программы:\r\n /Текст 1-го варианта/ /Текст 2-го варианта/\r\n Задание 5\r\n Разобраться в назначении и алгоритме программы. Выявить ошибки. Составить пример обращения к процедуре. Провести «разумную» трассировку. Определить эффективность и надежность программы в общепринятом смысле. Предложить способы улучшения алгоритма и программы.\r\n /Текст программы/\r\n\r\n Работа по программам Au-pair («учись и работай»)\r\n\r\n Под au-pair (в переводе с французского «в пару») подразумевается молодая девушка (в редких случаях молодой человек), которая должна будет выполнять роль гувернантки либо домработницы в европейских семьях.\r\n Иммиграционное законодательство некоторых стран Европы (Германия, Франция, Бельгия и др.) позволяют квалифицированным au-pair из Восточной Европы находиться в стране в течение 1 года. Au-pair пребывание не рассматривается как трудовая деятельность, а является межкультурной образовательной программой для содействия изучающим иностранные языки. Au-pair работают 30-35 часов в неделю, с 2 выходными днями в неделю. Дополнительно, au-pair получает двухнедельный оплачиваемый отпуск. Au-pair рассматривается как член семьи и приглашается на семейные торжества.\r\n Существуют международные соглашения о работе иностранцев, в которых четко оговаривается: что должен конкретно делать Au-pair; сколько времени посвятить семье, а сколько остается для занятий и личных нужд; какая должна быть оплата.\r\n Dominanta businesscompany\r\n  http://www.dominanta.com /\r\n Российская компания, имеет широко развитую молодежную программу. По этой программе иностранные студенты принимаются на обучение в США по специальностям «Тестирование Программного Обеспечения (Software Quality Assurance)» и «Программирование» (с июля 1999 года). Продолжительность обучения — 9 месяцев. По окончании курса обучения студентам предоставляется право на работу в США сроком на один год.\r\n Стоимость обучения — 6 тысяч долларов США, включая учебники и оформление виз. Эта сумма не покрывает транспортные расходы, расходы на питание и проживание. Студентам оказывается содействие по расселению в частном секторе. Минимальный расход на проживание и питание обычно составляет 500 долларов в месяц. Сумма в 6 тысяч долларов выплачивается в несколько этапов. При зачислении студент выплачивает 1500 долларов. Оставшаяся сумма погашается девятью месячными платежами по 500 долларов.\r\n Центр СОЭКОН\r\n  http://www.portnov.com/ \r\n Предлагает молодежную программу в Чехии.\r\n Family international\r\n  http://www.aup.da.ru \r\n Предлагает поиск работы по программе Au-pair в странах Европы.\r\n Кадровое агентство «Метрополис»\r\n  http://www.www.metropolis.ru \r\n Агентством осуществляется программа «Work and Study as AuPair».\r\n Aupairs JobMatch\r\n  http://www.aupairs.со.uk \r\n Вы имеете возможность выбрать среди 1200 предложений Au-pair. Можете оставить свое резюме (в базе более 2000 резюме).\r\n\r\n Поиск работы в Америке\r\n\r\n Career Path.com\r\n  http://www.careerpath.com/ \r\n THE MONSTER BOARD\r\n  http://www.monster.com/ \r\n America's Employers\r\n  http://www.americasemployers.com/ \r\n New York State Department of Labor (NYSDOL)\r\n  http://www.labor.state.ny.us/ \r\n America's Job Bank: Menu Search\r\n  http://www.ajb.dni.us \r\n Online Career Center\r\n  http://www.occ.com/ \r\n Careers (Boston Globe)\r\n  http://careers.boston.com/ \r\n CareerMosaic\r\n  http://www.careermosaic.com/ \r\n New York State Department of Civil Service\r\n  http://www.cs.state.ny.us/home.htm \r\n Best Jobs U.S.A.\r\n  http://www.bestjobsusa.com/ \r\n Career Connections\r\n  http://www.career.com/ \r\n Internet Career Connection\r\n  http://iccweb.com/ \r\n What Am I Worth\r\n  http://www.dbm.com/jobguide/salary.html \r\n JobSmart\r\n  http://www.jobsmart.org /\r\n Bureau of Labor Statistics\r\n  http://www.bls.gov/ \r\n Russian International Job Agency\r\n  http://www.job.ru/ \r\n High Tech Jobs Online\r\n  http://www.dice.com/ \r\n DataMasters\r\n  http://www.datamasters.com/index,htm l\r\n Доска объявлений о поиске работы для программистов\r\n  http://www.glasnet.ru/dyatlov/ \r\n The NationalcomputerJobs Store\r\n  http://www.national.computerjobs.com/ \r\n The International Salary Calculator\r\n  http://homefair.com/calc/salcalc.html \r\n\r\n Компании, которые делают рабочую визу Н-1В программистам и медицинским работникам\r\n\r\n 1DP\r\n  http://members.tripod.com/DeeePeee/HlB/НlBInformation.html \r\n Kama Consulting Inc.\r\n  http://www.kamaco.com /\r\n GRT Home Page\r\n  http://www.grtcorp.com/ \r\n Mastech\r\n  http://WWW.MASTECH.COM/ \r\n Работа в США\r\n  http://www.rassia-florida.com/jobs/ \r\n Informax Data Systems, Inc.\r\n  http://www.informax.com /\r\n Structured Logiccompany\r\n  http://www.stracturedlogic.com/ \r\n USA-IT\r\n  http://home.tampabay.rr.com/oracle/jobs/ \r\n TriTech\r\n  http://www.tritechpeople.com/ \r\n Sumak\r\n  http://www.sumak.com/ \r\n Exceltec, Inc.\r\n  http://www.exceltecinc.com/ \r\n JobHunt\r\n  http://www.job-hunt.org/ \r\n Northwest Software, Inc.\r\n  http://www.nwsi.com/ \r\n Alpha Beta\r\n  http://www.alphabeta.com/main.html \r\n InforMax, Inc.\r\n  http://www.informaxinc.com/ \r\n Jalaj Inc.\r\n  http://www.jalaj.com/ \r\n VIS Inc.\r\n  http://www.velankani.com/ \r\n Computer Consultants International\r\n  http://www.cciusa.com/ \r\n Comtek International Inc.\r\n  http://www.comteknet.com/index.html \r\n Dharma Systems, Inc.\r\n  http://www.dharma.com/ \r\n WebSci Technologies\r\n  http://www.websci.com/ \r\n AHKOP\r\n  http://www.ancor.ru/Center/ \r\n Ntelicor\r\n  http://www.ntelicor.com /\r\n Qualis consulting\r\n  http://www.qualisconsulting.com/ \r\n Sharf, Woodward & Associates\r\n  http://www.swjobs.com/ \r\n CIBER, Inc.\r\n  http://www.ciber.com/corpoveri.htm \r\n INFOSYNERGY Home Page\r\n  http://www.infosyne.com /\r\n Renaissance Worldwide, Inc.\r\n  http://www.rens.com/ \r\n IBC — International Business Corporation\r\n  http://www.ibcweb.com/ \r\n FAST\r\n  http://www.fastgrp.com /\r\n Comrise Technology\r\n  http://www.comrise.com/ \r\n Physicians: U.S. Immigration Requirements\r\n  http://www.shusterman.сom/medguide.html \r\n NEJM CareerLinks\r\n  http://www.nejm.org/classifieds/ \r\n Rural Recruitment and Retention Network\r\n  http://www.3rnet.org/ \r\n Medsearch\r\n  http://www.medsearch.com/ \r\n NAPR — National Association of Physcian Recruiters\r\n  http://www.napr.org /\r\n MDDirect\r\n  http://www.mddirect.com/ \r\n Physicians' Online\r\n  http://www.po.com/ \r\n Medical Job\r\n  http://www.medicaljobline.com/ \r\n PHYSICIANS EMPLOYMENT\r\n  http://www.physemp.com/default.htm \r\n SHR'S MEDQUEST\r\n  http://www.shrmedquest.com/ \r\n Sunbelt Staffing For Nurses and Therapist\r\n  http://sunbeltstaffmg.com/index.htm \r\n\r\n Другие ссылки\r\n\r\n Иммиграция в США, поиск работы в Америке, лотерея Грин Карт и многое другое.\r\n  http://home.nycap.rr.com/immigration/index.html \r\n Как искать работу в Германии.\r\n  http://www.geocities.com/SiliconValley/Lab/2913/  ArbeitInDeutschlan dru .html\r\n «Как найти работу за рубежом»\r\n Ссылки на информацию об иммиграции и работе за рубежом.\r\n  http://www.msk.ru/emigration \r\n «Как получить работу в США»\r\n Информация о том, как писать резюме, подготовиться к интервью, как себя вести на интервью, о рабочих визах.\r\n  http://www.halyava.ru/zhigunov/ \r\n «Работа за рубежом — мечта или реальность?»\r\n Описание фирм занимающихся трудоустройством граждан СНГ, иммиграция в Канаду, Green Card и многое другое…\r\n  http://oasis.fortunecity.com/cambodia/156/  immigration.htm\r\n Русский Супер Сайт США.\r\n Форумы по иммиграции, работе, сексу, обществу. Ссылки на другие коммерческие и личные страницы Русской Америки.\r\n  http://www.russite.com \r\n\r\n\r\n\r\n\r\n Зарабатываем на Internet\r\n\r\n\r\n  В   Internet   очень много ресурсов, посвященных раскрутке сайта и его рекламе. Большая часть из них рассчитана на серьезных и денежных людей, имеющих возможность вложить деньги в рекламу, и, к сожалению, не много ресурсов, которые бы были простыми руководствами вида: сделай так, так и так и получи больше посетителей. \r\n\r\n Как сделать так, чтобы ваш сайт приносил прибыль\r\n\r\n Ниже описаны способы, помогающие повысить посещаемость вашего сайта (а соответственно и кликаемость по вашим ссылкам и баннерам).\r\n Существует множество бесплатных способов раскрутки.\r\n Самым продуктивным способом является занесение сайта в наиболее известные поисковые системы. Причем, на большинстве из них вам предлагают проиндексировать только главную страничку вашего сайта, а остальные они обещают добавить сами. Доверять им или нет — вам решать, но лучше перестраховаться, и сделать все самому.\r\n Все это сделать можно «вручную» т.е. заходя на поисковые службы и заполнять там формы, а можно автоматически, используя сайты, которые сделают это за вас. Вот некоторые из них:\r\n ■ http://www.uswebsites.com/submit/ \r\n ■ http://www.stpt.com/ \r\n ■ http://www.addme.com/ \r\n ■ http://www.design.ra/free/addurl/ \r\n Также не маловажным является занесение сайта в каталоги ресурсов, таких как Рамблер (  http://www.rambler.ru/  ),  Count.ru  (  http://count.ru/  ), Alpha Counter (  http://www.a-counter.kiev.ua/  ). Они также дают статистику посещаемости вашего сайта, что очень удобно.\r\n Аналогом приведенных выше двух способов является размещение сайта в клубах домашних страниц. Хотя он и менее эффективен (если вы не в первых рядах) из-за малой посещаемости самих клубов. Но опять же, и это не помешает.\r\n Немного авантюрным, требующим много времени, является следующее: вы заходите на всевозможные доски объявлений, гостевые книги, форумы (желательно посещаемых сайтов и хоть немногососхожей тематикой) и оставляете там ссылки, с кратким описанием вашего сайта. Причем делать это нужно регулярно, желательно, каждый раз меняя описание.\r\n\r\n Зарабатываем на баннерных кликах\r\n\r\n Покупаем баннерные показы\r\n  http://www.corbina.net/mab/rabota/ \r\n Покупаем показы в крупнейших российских и зарубежных баннерных сетях. Любые формы оплаты. Реальный шанс заработать в Internet.\r\n Заработать с Internet\r\n  http://www.Mymoney.ru \r\n Полезная информация по созданию, раскрутке сайта. Описание общедоступных способов заработка с помощью вашего сайта. Советы в выборе рекламодателя. Тематические ссылки. Автор делится своим опытом.\r\n Работа и деньги на Internet\r\n  http://www.halyava.ru/pel/index.html \r\n Способы заработка, спонсоры. Материалы по раскрутке сайта. Раздел FAQ. Рассказ о наиболее распространенных обманах и надувательствах. Полезные ссылки.\r\n Коммерция в Internet\r\n  http://members.xoom.com/freebest/Promotion/Index.htm \r\n Сайт посвящен бесплатной рекламе вашей страницы в сети и возможным способам зарабатывания денег on-line. Автор сайта постарался дать несложные и работающие алгоритмы по раскрутке сайта, благо их не много, они очевидны и обозримы.\r\n Как заработать в Internet на баннерах\r\n  http://www.bannerz.da.ru \r\n Есть страничка или сайт? Вы наверняка уже где-то слышали, что есть возможность зарабатывать на баннерах, размещая их на своей странице. На этом сайте вы узнаете об этом подробнее и получите список спонсоров и полезных ссылок для поиска своего счастья.\r\n\r\n Спонсоры\r\n\r\n В Internet существуют различные спонсоры. Условно, их можно разделить на две большие группы:\r\n ■Реклама сайтов эротического содержания («для взрослых»).\r\n ■И все остальные.\r\n Сайты «для взрослых»\r\n Не все серверы допускают у себя размещение информацию подобного смысла (или на страничках своих пользователей), так что если ваша страничка расположена на одном из таких серверов, то у вас могут возникнуть неприятности.\r\n  http://www.privategold.com/ \r\n RawGold — обещают платить 12 центов за RAW-click! Выплата каждую неделю при накоплении не менее $5.\r\n  http://www.thesexmachine.com \r\n Платят $0.24 за уни-клик.\r\n  http://www.porn-lesbians.com/ \r\n Платит $0.11 не зависимо от количества посещений в месяц и наличия джоинов.\r\n  http://www.goclicks.com/ \r\n Была очень хорошая фирма, но видимо, ее разорили умельцы из России. Так что теперь она работает только по программе Paty Doll. Платят $0.04 за уни-клик и $25 за платную регистрацию. Чеки высылают от $10.\r\n  http://www.cybererotica.com \r\n Очень много различных программ от $0.08 до $7.00 за pay-клик! Высылают чеки от $5 два раза в месяц.\r\n  http://www.playwithme.com \r\n PlayWithMe — платят $0.30 за уни-клик. Но если не набираете минимальной требуемой суммы к сроку выплаты — все деньги обнуляются.\r\n Прочие спонсоры\r\n  http://www.mediahits.com/click.fcg \r\n Очень крупная фирма. Размещает рекламу по темам. Оплата $0.05 за Raw-клик (т.е. не за уникальный, а с любого — можно и одного IP в день! Только для кликанья самому себе нужно каждый раз обновлять окно с баннером. Чек высылают при наборе $100. Насчет этого спонсора ходят слухи, что при регистрации он дарит $25. Попытка не пытка — попробуйте!\r\n  http://www.safe-audit.com/ \r\n Очень хорошая фирма. Платят: до $20.00 за 1000 показов, $0.15 за уни-клики, и по $2.00 за бесплатный джоин! Еще одним немаловажным достоинством, является то, что набирать необходимую сумму можно по нескольким программам одновременно! Да еще к тому же, дают место под страничку в 20 Mb + E-mail (и все бесплатно)!\r\n\r\n Клик-клубы\r\n\r\n Ниже публикуются ссылки на сайты клубов по зарабатыванию денег.\r\n  http://www.chat.ru/~br vwww/  \r\n В клубе используется рассылка файла его членам.\r\n  http://www.prices.kiev.ua/money/index.html \r\n В работе используется программа, кликающая на баннеры членов клуба. Обязательная посещаемость 27 дней в месяц и жестокий контроль. Что даст возможность удерживать «активность» членов клуба на уровне 80-90% заходов.\r\n  http://mypage.goplay.com/eraskin/club/club.html \r\n Весьма интересный сайт.\r\n  http://personal.primorye.ru/raider \r\n Достаточно интересная идея применения фреймов.\r\n  http://sponsor.da.ru \r\n Работа основана на фреймах.\r\n  http://www.chat.ru/~cccclub \r\n Самый честный клуб сети. Самая строгая система «слежения». Клуб можно считать элитным. В работе используется программа, кликающая на баннеры членов клуба. Обязательная посещаемость 20 раз в месяц.\r\n  http://www.chat.ru/~kv1 \r\n Уже появился второй клуб (на самом деле там открываются фреймы с баннерами). Много полезного.\r\n  http://www.chat.ru/~gonor/ \r\n Используются фреймы.\r\n  http://meltingpot.fortunecity.com/oman/542/index.html \r\n Еще один клуб. Обещают жесткую проверку посещаемости (около 27 дней в месяц).\r\n\r\n\r\n\r\n\r\n Приложения\r\n\r\n\r\n\r\n Список терминов\r\n\r\n  Автаркия \r\n Управление, ориентированное на создание замкнутой хозяйственной жизни, обособление в экономической системе.\r\n  Делегирование полномочий \r\n Передача прав на принятие решений другому лицу или звену системы управления.\r\n  Компетенция \r\n Комплекс необходимых знаний, навыков и информации для решения какой-либо проблемы.\r\n  Эффективность управления \r\n Соизмерение результата управления с затраченными усилиями или ресурсами. Одна из итоговых характеристик управления.\r\n  Активность \r\n Характеристика деятельности человека, отражающая инициативу, творчество, самостоятельность и заинтересованность в работе.\r\n  Имидж \r\n Образ менеджера или фирмы, возникающий при восприятии их деятельности и оцениваемый относительно господствующих в обществе интересов и ценностей.\r\n  Квантификация \r\n Дозирование деятельности во времени, пространстве и распределении ресурсов.\r\n  Конфликт \r\n Столкновение противоположных интересов, отражающееся на деятельности отдельного человека и социальной группы в целом.\r\n  Лидер \r\n Менеджер или любой член группы, оказывающий значительное влияние на поведение людей, выполняющий неформально функции управления, пользующийся уважением и авторитетом.\r\n  Мотивация \r\n Побуждение человека или группы к активной и эффективной деятельности, использование мотивов поведения человека в управлении его деятельностью. Мотивация является одной из важнейших функций менеджмента.\r\n  Амбиция \r\n Качества личности, проявляющиеся в обостренном самолюбии, самомнении, честолюбии и тщеславии. В деятельности менеджера влияют на лидерство и социально-психологическую атмосферу.\r\n  Консенсус \r\n Достижение согласия по спорным вопросам.\r\n  Мозговая атака \r\n Метод разработки нетрадиционных управленческих решений, построенный на стимулировании интеллектуальной, творческой активности.\r\n  Мониторинг \r\n Систематическое отслеживание вопросов или тенденций, постоянное наблюдение с целью своевременной оценки возникающих ситуаций.\r\n  Риск \r\n Принятие решений, вероятность успеха которых недостаточно высока.\r\n  Дисфункциональный конфликт \r\n Конфликт, который приводит к уменьшению степени удовлетворенности работой, ослаблению сотрудничества между группами, снижению эффективности деятельности организации.\r\n  Зависимый спрос \r\n Тип спроса, который зависит от намерений организации производить другие изделия. Характерен прежде всего для рынка компонентов, используемых в составе более сложных изделий.\r\n  Закон эффекта \r\n Концепция теории мотивации, согласно которой люди стремятся повторять тот тип поведения, который по их оценкам, позволяет удовлетворить их потребности, и избегать поведения такого типа, которое не приводит к удовлетворению потребностей.\r\n  Компенсация по принципу «кафетерия» \r\n Система компенсации, в соответствии с которой служащим позволяется выбирать в допустимых пределах пакет дополнительных вознаграждений, в наибольшей мере отвечающих их потребностям.\r\n  Инвентаризация умений и навыков \r\n Письменный учет навыков рабочих и служащих с указанием количества лиц, владеющих ими.\r\n  Опрос экспертов \r\n Метод прогнозирования, при котором мнения экспертов в разных областях сводятся воедино и усредняются.\r\n  Организационное лидерство \r\n Способность оказывать влияние на отдельных людей, группы в их деятельности для достижения целей организации.\r\n  Отличительная компетентность \r\n Задача или процесс, реализуемые организацией гораздо лучше, чем ее конкурентами.\r\n  Технология \r\n Любое средство преобразования исходных материалов, будь то люди, информация или физические материалы для желаемых продукций или услуг.\r\n  Углубление работы \r\n Реорганизация труда с углублением содержания выполняемых работ.\r\n  Фильтрация \r\n Тенденция искажения сообщений по мере их движения вверх, вниз или на каком-либо уровне в пределах организации.\r\n  Харизма \r\n Влияние, основанное на свойствах личности руководителя или его способностях привлекать сторонников.\r\n  Целевое управление \r\n Процесс, состоящий из четырех независимых этапов:\r\n 1. Выработка ясной, сжатой формулировки целей;\r\n 2. Разработка реалистических планов их достижения;\r\n 3. Система измерения качества работы и результатов;\r\n 4. Принятие корректирующих мер для достижения планируемых результатов."