"Аннотация: Новые главы, новые аксиомы, дополненный словарь, текст, который стал еще более отточенным, изящным, практичным и приземлённым.\r\n\r\n\r\n Яркий фарс, наглядно демонстрирующий, как преуспеть в бизнесе, применяя опыт и понятия итальянской мафии к корпоративному управлению.\r\n\r\n\r\n---------------------------------------------\r\n\r\n\r\n V.\r\n Менеджер Мафии\r\n\r\n\r\n Серия посвящается Крису Картеру.\r\n\r\n\r\n\r\n\r\n The truth is out there.\r\n\r\n\r\n\r\n\r\n\r\n * * *\r\n\r\n\r\n Пройдя хитросплетения корпоративных интриг и кажущуюся упрощенность улицы; избегая набоковских претензий отставных полковников и наигранных эскапад с претензиями на объективность полубогемных телеведущих; поняв принципы Дарвина и Андропова; оценив мощь интеллекта Сунь Цзы и продуманность Макиавелли; переломив фундаментальность Клаузевица в почти беллетристике Гиббона и Буркхарда, мы хотим помочь Вам (чуть не сорвалось  заставить?! ) думать. Начать или продумать, но ДУМАТЬ, не поддаваясь на дешевые попытки приручения сознания.\r\n Помочь не осмыслением, но системой. Помочь Вам найти забытое. Помочь вернуть КНИГУ, помочь РАЗОРВАТЬ ШАБЛОН в выборе развлечений и поиске реальности. Помочь не стать жертвой социального инжиниринга и манипуляции, будь то страсть к женщине, слезливый эфир телепрограммы, рекламный ролик или «реальное» телевидение.\r\n Первая книга, которую мы представляем, всего лишь фарс, бурлеск, игривая компиляция, которая поможет Вам вернуть интерес к КНИГЕ.\r\n Нет правды, есть лишь мнения.\r\n Как издатели, мы попытаемся дать Вам возможность оценить события, представляя разные точки зрения.\r\n А истина где-то рядом…\r\n\r\n\r\n\r\n\r\n Введение\r\n\r\n\r\n\r\n Ты можешь достичь добрым словом и пистолетом большего, чем просто добрым словом.\r\n\r\n    Al Capone\r\n\r\n\r\n Человек, который играет один, никогда не проигрывает.\r\n\r\n    Старая сицилийская поговорка.\r\n\r\n Прорваться наверх и остаться там во все времена было главной целью тех, кто не собирался ограничивать себя зарабатыванием минимума для поддержания жизни, вне зависимости от их профессии и корпоративного статуса. В страстном, иногда лихорадочном поиске личной кормушки (а также власти и авторитета, которые приходят с ней), амбициозные мужчины и женщины всегда искали знаний тех, кто уже вкусил успеха. Менеджер Мафии впервые дает вам знания, отражающие опыт особого сорта.\r\n Фундаментальный секрет успеха может быть выражен очень просто – найти место в системе, где сможешь рулить другими. И начиная без большого наследства и больших денег; чтобы найти это место, ты должен быть более умным, амбициозным и энергичным, чем твои конкуренты. Упрощенно: если ты хочешь добиться Большого Успеха, ты должен быть удачлив и безжалостен. С волками жить – по-волчьи выть.\r\n Однажды найдя свое место, ты должен развить способности сохранить его, защищая от атак своих соперников, и отгрызть следующий кусок. Многие будут облизываться, потому что такие темы вознаграждают своих владельцев бешеным отбоем. Чтобы удержаться наверху, ты должен иметь чистую голову и быть (опять и снова, снова и опять) безжалостным.\r\n В своем мире ты узнаешь людей, которых должен знать; они узнают тебя и станут доверять тебе, используя тебя так же, как ты будешь использовать их. Понятия просты. Ты делаешь одолжения и выполняешь обозначенные обязанности; ты знаешь, что должно быть и что не может быть сделано, и знаешь, какую долю ты с этого получишь. В ответ на твое отношение и на твои услуги ты получишь возможность прикрыть спины старш\"их и более авторитетных людей. Так ты будешь расти вверх. И вверх.\r\n Красная нить, проходящая через все истории большого успеха в сложном мире бизнеса, в котором все норовят перегрызть друг другу горло, проста – большинство тех, кто прорвался наверх, являются адептами тонкого искусства управлять другими. Возможно, часть их управленческого таланта является врожденной; возможно, часть приобретена через опыт; но часть, без сомнения, стала квинтэссенцией сокровенной мудрости, свойственной многим, но не всем из достигших успеха. На рынке полно книг, рассматривающих и анализирующих управленческие навыки и технологии успешных корпоративных функционеров, магнатов от бизнеса и олигархов. Но все эти тома – лишь повторение теорий, разработанных учеными мужами и принятых корпоративными кругами; часть стандартного курса обучения Мастера Деловой Администрации ( Master of Business Administration  ). Эти приверженцы банальной науки, как хорошо известно всем менеджерам, которые добились успеха, абсолютно неправы. Их книги искусственно затянуты и лишь усугубляют заблуждения тех, кто их читает.\r\n Ни один из этих текстов никогда не упомянул о концентрированной мудрости людей, управлявших самым большим, самым прибыльным и пережившим всех картелем в истории капитализма – организованной преступностью, также известной как  Mafia ,  Cosa Nostra , Синдикат, Организация или под дюжиной других наименований.\r\n  Менеджер Мафии впервые собирает на страницах одной книги знания и опыт безжалостных боссов, чей организационный и управленческий гений дал для увеличения прибыльности и капитализации больше, чем грубая сила и насильственные методы неискушенных уличных бандитов или посредственность легитимно избранных президентов компаний.\r\n В отличие от всех остальных томов, посвященных принципам управления,  Менеджер Мафии прорывает паутину изящной словесности (и экстремально скучных, а, зачастую, и бессмысленных историй успеха) для того, чтобы лаконично представить прагматизм и суть философии лидерства, которая основала и провела Молчаливую Империю через века экспансии и успеха.\r\n Изложенные здесь действенные советы и перлы нетленной мудрости являются отражением проникновения в понимание динамики человеческой личности, ее природы и характера, а не упрощенными выражениями криминальной натуры.\r\n В  Менеджере Мафии можно услышать отголоски эха Макиавелли, без вопросов величайшего теоретика в области прикладной власти. Это он в своем наиболее фундаментальном из когда-либо написанных на тему государственного управления и лидерства труде «Государь» советовал Медичи: «Человек, который хочет найти доброту во всем, будет разочарован жизнью среди тех, кто не признает добра. Таким образом, стоит учиться тому, как отойти от добра, и применять или не применять эти знания в зависимости от необходимости ситуации». Мы искали мудрость в «Государе» и «Рассуждениях» Макиавелли, составляя это руководство к успеху.\r\n Ты сможешь найти полезный совет, раскрыв  Менеджер Мафии в любое время и на любой странице. Или читая вдумчиво, многократно и последовательно, пока его стратегии и аксиомы не станут неотъемлемой частью твоего инструментария как в корпоративном пути наверх, так и в столь же изменчивом и предательском мире.\r\n Сегодня, как и в прошлом, весь мир вращается вокруг жадности и страха. Оглядываясь на последнюю половину минувшего века и смотря на будущее, люди должны знать это.\r\n Когда ты впитаешь уроки Менеджера Мафии, на тебя снизойдет следующее откровение: «Думая и действуя только на свое благо, ты прорвешься на самый верх». Как заметил Ницше, «на вершинах теплее, чем думают жители низин, особенно зимой».\r\n На вершине есть место, но не все могут сесть на него.\r\n\r\n\r\n\r\n\r\n Часть I\r\n Управляя собой\r\n\r\n\r\n\r\n Как попасть в дело\r\n\r\n Лучший способ войти в Семью – это родиться в ней. Если твой отец – член Семьи, он подпишется за то, чтобы ты вошел в Дело; и вот ты там. Хотя, чтобы быстрее прорваться по корпоративной груде костей или получить Заказ, ты должен иметь впечатляющее резюме или проходить по громким делам задолго до того. У тебя должна быть репутация конкретного парня, который способен ответить за себя на улице и на людях. Брат, дядя, кузен, свояк, друг или знакомый могут стать твоими Спонсорами, если они члены Семьи, но ты должен проявить себя до того, как начнешь подниматься. И до того, как ты будешь посвящен – через ритуал – в бизнес/братство/Семью, ты лишь аффилирован с нами, связан с нами, но не полноценный член Нашего Дела.\r\n Как ты знаешь,  CosaNostra – это конгломерат международных криминальных семей с четко определенной иерархией их членов, работающих с одной целью – извлечение прибыли, и не чурающихся в выборе средств для того, чтобы обеспечить и увеличить доход. Мафия появилась на Сицилии около пятисот лет назад как патриотическая организация с национальными интересами, но быстро скатилась к криминалу. Она приняла современную форму в тридцатые годы, вылепленная Мастером Уголовной Администрации [1] Джонни (Лисом) Торрио (именно этот человек поднял Капоне в Чикаго» [2] .\r\n Что означает MAFIA? Честь, месть и солидарность. Ты можешь воспринимать этот термин как аббревиатуру Ассоциации Итальянских Мам и Пап ( MAFIA = Mothers And Fathers Italian Association  ), если это тебя устроит. Хотя вряд ли.\r\n Мы специализируемся на защите, урегулировании споров, альтернативном арбитраже [3] и обеспечении обязательств, особенно по контрактам, в которые предпочитает вмешиваться государство. В международном смысле, мы остается сильны на Сицилии и расширяем свое присутствие для увеличения коммерческого потенциала России. Это Наше Дело. К сожалению, иногда закон переводит нашу деятельность на встречную полосу движения, объявляя ее незаконной.\r\n Твое дело – легальный мир корпораций и бизнеса, не очень отличается от Дела нашего (за тем исключением, что из Нашего ты выходишь на пенсию только на кладбище). Но начинаешь ты абсолютно так же. Как обычно, ты находишь место, с которого начинаешь свой путь наверх, то есть правильную работу. Чтобы найти правильную работу, оцени свои сильные стороны, образование, опыт, навыки, себя как личность, свои связи. Потом сведи их в резюме, делая акцент на количестве и качестве своих достижений (подтвержденных наградами, грамотами, призами, именными стипендиями, общественной жизнью, должностями, и прочим, если ты только получил образование). Немного преувеличений никогда не мешает.\r\n Обозначь для себя, и только для себя, свои потенциально слабые моменты. Подготовься превратить их в достоинства, если, не дай бог, они будут затронуты во время собеседования – интервью. Для себя работай над тем, чтобы их устранить. (В Нашем Деле мы часто помогаем людям исправить их недостатки, устраняя их носитель.)\r\n Выясни все, что можешь, о заинтересовавшем тебя потенциальном работодателе и используй эту информацию, когда представиться возможность, в корреспонденции, телефонных звонках или интервью.\r\n Стильно оформи сопроводительное письмо к твоему резюме, как и письмо-итог встречи, отправляемое после собеседования; это значит: используй дорогую бумагу и хороший принтер. Добавь немножко личного тепла, написав несколько строк от руки после подписи.\r\n Если известны потенциальные соперники, которые метят на избранное тобой место, изобрети хитрый план устранения их кандидатур от рассмотрения легкой похвалой, вне зависимости от того, заслуживают они ее или нет. Если эти соперники компетентны и достойны того, чтобы стать твоими подчиненными, ты всегда сможешь взять их под себя, поднявшись на несколько ступеней над ними в пирамиде компании.\r\n Когда ты получишь работу, которую хотел, не забудь послать открытки с благодарностью тем потенциальным работодателям, кто потратил время на интервью с тобой. Хорошие манеры стоят недорого, и кто знает, что будет в будущем…\r\n Понятия для младш\"их в Нашем и Твоем Деле одни и те же: закрой рот, открой глаза, застегни ширинку и делай что прикажут. Естественно, что, как и в любом бизнесе, младш\"ие обязаны пригибаться – как было сказано по другому поводу, у тебя должна быть нравственность шлюхи и манеры учителя танцев, – но с прошествием времени и твоим продвижением вперед данные императивы начнут сходить на нет; и ты станешь парнем, который подставляет зад для поцелуя. Это и есть (вероятно) твоя цель, как и цель любого из нас (подумай об этом), выражаемая тем или иным способом.\r\n Пока ты молод, учись, наблюдай за жизнью. Пойми что почем и как действуют и реагируют реальные люди в реальном мире. Запомни: держи свои глаза открытыми, а рот закрытым. Формируй себя, приобретай связи; устрани все возможные негативные качества, которые могут тебе помешать. Сначала для этого потребуются значительные усилия, потом станет легче. И самой тяжелой задачей станет борьба со скукой.\r\n\r\n Capo\r\n\r\n В начале карьеры каждому нужна поддержка  Capo – ментора, патрона, ребе, святого отца. Это значит, что до того как ты начнешь командовать, ты должен научиться подчиняться. (Никогда не оставляй в своей команде человека, который не научился выполнять приказы, вне зависимости от того, насколько он компетентен. Никогда,  особенно если он талантлив.)\r\n Когда  Capo дует, ты склоняешься под ветром или ломаешься.\r\n Когда  Capo разгорячился, ты стоишь на месте и потеешь.\r\n Когда  Capo смеется, ты улыбаешься (по самой меньшей мере).\r\n Все вышесказанное – лишь способ сказать, что, находясь в позиции подчиненного, ты подчиняешься. Но не вызывай подозрений  Capo излишним раболепством. Чрезмерный прогиб может стать поцелуем смерти. Это значит, что чрезмерная вежливость то же самое, что и абсолютная грубость.\r\n Встречаясь с  Capo , говори только когда к тебе обратились; с посторонними – только в поддержку его позиции; в любом другом случае храни молчание. Если нужна дополнительная информация, предоставь ее, но только в том случае, если к тебе прямо обратились или она жизненно важна для организации. Другими словами, in fondo [4] , ты вассал своего Льеж-лорда [5] или его сюзерена до тех пор, пока ты остаешься внизу пирамиды.\r\n Есть итальянская поговорка  «Tratta con quelli сhe sono miglio de ti e fagli» , которая грубо переводится так: «Общайся с теми, кто лучше тебя, и плати по всем счетам». Это определяет твои отношения с ментором. Считай, что ни одна из задач, которую он тебе ставит, не столь ублюдочна и не столь кровава (метафорически выражаясь), чтобы сомневаться, выполняя ее. Ментор важен для твоего будущего, и ты должен продемонстрировать ему, что понимаешь и ценишь его усилия. Ты должен уважать его и доказывать это постоянно.\r\n Что ты должен делать, если в карьере наступит момент, когда волею злого рока ментор твоих первых лет в организации будет стоять на пути развития? Валить его, без вопросов. У него своя судьба, своя карьера, не так ли7\r\n У менторов есть власть и авторитет (то, к чему ты стремишься). Не важно, как они этого добились и достойны ли они – это у них есть. У них есть сила, и они будут использовать эту силу в твоих интересах, если ты будешь выполнять за них грязную работу. Ментором Аль Капоне в Чикаго был Джонни Торрио. (Дела этих мастеров в Чикаго могут быть описаны словами их земляка: «Veni, vidi, vici» [6] .)\r\n Показывай ему, что ты умный и продуманный аферист, искушенный в офисной политике, но не вздумай кидать его самого и его людей, его партнеров или команды, находящиеся под его покровительством. Определись, кто есть кто и что почем, сохранив эту информацию для дальнейшего использования. И главное, никогда не добывай мясо на свой стол там, где зарабатываешь себе на хлеб.\r\n Если человек, на которого ты работаешь, вменяемый и способный, сделай его своим лидером, поддерживай его, дай ему поддержать тебя, финансировать тебя, содержать себя, поднимать тебя, и – повтори себе несколько раз – оставь его женщин в покое: жену, любовницу, дочерей, племянниц, кузин, горничных, проституток, секретарш и всех остальных. Хотя бы можешь считать, что тебе повезло, если сможешь жениться на дочери или близкой родственнице своего  Capo  ; естественно, получив его разрешение (несколько раз, на случай, если он передумает) до раздачи таких невинных авансов, как заинтересованный взгляд или телефонный звонок. (Но бог тебе в помощь, если предстоит жениться на Принцессе от Мафии, все остальные будут бессильны.)\r\n Убедись, что правильно понял приказ босса, перед тем как действовать по его команде. Что, если ты уберешь не того парня, взорвешь не тот объект или дашь взятку не тому чиновнику? Учись искусству задавать вопросы; это легко для одних, трудно для других, но всегда необходимо.\r\n И еще одно, никогда не пиши ничего инкриминирующего: имена, адреса, суммы долга, конфиденциальные соглашения – такие документы заканчивают свою судьбу. Доказательством номер 1, приобщенным к делу беспонтового придурка, типажа, которым ты вряд ли захочешь быть. И запомни: все  Capo , как и ты, начинали со дна моря, которое лежит на плечах гигантов. И на костях гигантов. Когда ты восходишь на пирамиду, ты карабкаешься по груде костей, лежащих на ней и в ее основании. Но тот, кто хочет сорвать яблоко, должен залезть на дерево, не так ли?\r\n\r\n Офисная политика\r\n\r\n В нашем бизнесе политика реализуется за чашкой кофе и месяцами (иногда годами) болтовни и трепа на охоте, свадьбах, похоронах, за игрой в гольф, на рыбалке или в подпольных казино, где и когда получается лично (именно лично) общаться. Потом, когда наступает время, или на чьей-то жопе шерсть встает дыбом, начинается движение. Скажем, один из водителей перелез на место пассажира и занял в организации некое место; или кто-то где-то из-за хитрых телодвижений «вышел на пенсию» или, если фортуна ему улыбнулась, отъехал в свое загородное поместье, где больше травы и света для игры с внучатами, чем в первом случае. Или кто-то вдруг исчезает, как будто в воду канул, или растворяется, как облако дыма, вместе со своей машиной и своими compares [8] .\r\n В реальности, до того как просто стать шофером одного из Больших Парней (таким образом получая работу и возможность карьеры), ты должен стать Посвященным Членом Нашего Дела. А чтобы соответствовать цензу и требованиям Посвящения, ты должен сделать «свои первые кости», а это мокрая работа, обычно сопровождаемая участием в труде по уборке мусора (ассенизация или подводно-бетонные работы, то есть труд по организации исчезновения, per cosi dire [9] ).\r\n Ты понял намек, не так ли? И до того как ты скажешь: «Это не для меня», знай, что этот ответ неправильный. До того как ты получишь право на большое карьерное продвижение в твоем бизнесе, ты должен сделать кости тем или другим способом, как и мы, грешные. Что опять приводит нас с офисной политике, арене, на которой ты должен сделать свои первые кости, единственное достойное упоминания действие, пока ты двигаешься наверх.\r\n Возможно, ты прошел один из полезных тестов, напечатанных в гламурных журналах, которые должны определить твою пригодность для карьеры менеджера. Истинные или ложные ответы, похожие на: «Я ощущаю легкость мысли, принимая решения», «Я всегда генерирую новые идеи», «Я учусь на своих ошибках», Мне нравится встречаться с людьми».\r\n Как ты себя ощущаешь?.. Брось это. На этих тестах твоя тупорылая тетка забьет Юлия Цезаря, но вряд ли она подумает вытащить нож в уличной сваре, каковой время от времени бывает менеджмент. И еще: тот, кто не был испытан злой волей, никогда не поймет добрую.\r\n Чтобы стать менеджером – в Твоем или Нашем Деле, – нужен только один подход из существующих: в любой ситуации ты ищешь лучший шанс для себя, и если для этого нужно перегрызть кому-либо глотку, ты делаешь именно это.\r\n Ну ладно, обратно к офисной политике. Офисная политика покрыта грязной тайной и никогда не прекращается. В твоем бизнесе политика начинается у фонтанчика с водой, в сортирах или в местах водопоя после работы, но реализуется в гораздо более сжатые сроки, чем в Нашем. Тем не менее, ее результаты могут быть такими же разрушительными.\r\n Что касается тактики, руководствуйся одним универсальным принципом, который ты должен пронести через свою жизнь с момента его осознания на первом этаже своей карьеры до передачи меньш\"им на последних этапах (и заставляя его работать на себя): «Для того чтобы остаться в живых, будь терпелив – смотри вокруг; слушай и как можно меньше говори; чтобы победить, будь терпелив, останься в живых, составь план и внезапно ударь». Ты должен исправлять и подавлять любые слухи, сплетни и инсинуации, которые тебя затрагивают.\r\n Поначалу участие в офисной политике для того, чтобы остаться в живых, может показаться тебе экстримом. Рядом всегда найдется товарищ, готовый тебя принять и подставить, – всегда; и, вне зависимости от твоего желания, ты должен знать о нем или о ней, чтобы себя защитить. Узнав о нем через офисный телеграф, осторожно приготовься и расправься с ним тем же способом, который он готовит для тебя, и до того как он будет готов наступать.\r\n Но, в то же время, будь другом любому мужчине, женщине, мальчишке-курьеру в любой офисной фракции, которая существует, не присоединяясь в открытую ни к одной из них. Сердечно общайся со всеми, но не сближайся ни с кем. Не нужно значительно выделяться на фоне нарядов твоих коллег; не делай шокирующих эскапад, даже случайно не рассказывай о том, какую дико тусовочную жизнь ты ведешь, когда отдыхаешь. Другими словами, сливайся, но не выделяйся.\r\n Ты захочешь пересидеть большинство мелких и беспонтовых баталий. Что с того, что они решили сократить обеденный перерыв секретарш, и те восстали против этого насильственного вмешательство в неотъемлемые права человека и гражданина? Тебе-то что? Ты тоже можешь считать это одной из мелких несправедливостей жизни, но на начальном уровне твоей карьеры имей в виду, что компании так же глубоко наплевать и на тебя. Как и любая секретарша, ты легко замещаемая деталь большого механизма. Подписавшись под их требованиями, ты подрежешь многообещающую карьеру – свою собственную. Запомни, не каждая искра разгорается в пламя.\r\n Возможно, на данном уровне твоего развития тебе адекватно не продемонстрировали, насколько деспотичны, близоруки, лживы, мелочны, презрительны, безнадежно тупы и абсолютно неизлечимо глупы большинство топ-менеджеров твоей компании. Поверь этому. Мы постоянно миримся с этим. Топ-менеджмент. Верховное руководство. Ха, чем выше бабуин залез, тем виднее его лысая жопа.\r\n Обычно, чем старше и больше компания, тем больше в ней несправедливости, – с твоей точки зрения. С позиции менеджмента корпорации и нашей позиции (мы тоже большая корпорация), что общего у бизнеса и справедливости? Хотя, усилиями наших Донов, Наше Дело выглядит конгрегацией последователей Матери Терезы. Один пример: мы всегда говорим парням о рисках в нашем бизнесе – смерть или тюрьма (командировка). Большие компании – наши гордые, как павлины, мегакорпорации – не говорят тебе ничего, кроме лжи. Правда попадает на нижний уровень только волей случая. Самое большее, что ты можешь сделать, если это про тебя, – терпеть фарисейское и умирающее окружение и ждать своего Шанса.\r\n Терпи, держись, чтобы выжить, окапывайся и лежи тихо, падение престарелых императоров уже за углом, и тысяча возможностей попрет тебе в руки во время крушения империи и после него. Запомни, лучшее оружие охотника – его терпение.\r\n Слушай, учись и, отбивая шаг, отдавай честь, принимая эти (ужасно маленькие) прибавки (сравнительно с тем, что дербанит топ-менеджер). Делай это с улыбкой или, если ты хочешь быть шоколадной жопой, – веди рабочий журнал (как рекомендуют многие руководства из серии «Как преуспеть»), и используй его для оправдания просьб об увеличении зарплаты. Ты понял, ну, это такой журнал, в который ты вносишь свои законченные проекты, чего ты ими достиг, сколько ты сэкономил или чего добился для компании.\r\n Имея рабочий журнал, ты можешь добиться символически большей прибавки к зарплате (но никогда не получишь конкретно убойную должность); или из-за него тебе на хвост привяжут консервную банку. Что есть журнал, как не прогиб под твоего старш\"ого? (Ты че, думаешь, я НЕ знаю, че ты делал последние полгода?) Самое большее, отправь своему боссу меморандум, когда проект закончен, и только для того, чтобы обозначить свое участие на бумаге и сделать комплимент его/ее способности читать. (Естественно, в Нашем Деле на бумагу не попадает ничего разборчивее какашек  pappagallo  . [11] )\r\n Тем временем опять работает офисная политика; ты выполняешь свою работу, закрыв рот, с дисциплиной истинного солдата, усиливая свои альянсы где и когда только можно, собирая обязательства и коллекционируя векселя, тренируясь в отгрызании кусков и выполнении отгрызанной работы (самостоятельно и со своими людьми); той работы, которая изначально дана тебе или попала к тебе после того, как была завалена другими, а также занимаясь проектами, которые неким таинственным и странным образом попали в твои руки.\r\n Чем больше союзников, тем больше источников информации, информации, которая жизненно важна для тебя. И запомни, всегда окупится (оплаченная в разной валюте) информация, полученная или приобретенная от врагов, от нейтралов, даже от твоих боссов. Можешь красть то, что невозможно купить (не попадайся), а то, что нельзя ни купить и ни украсть, можно выбить, конечно – метафорически… Конечно…\r\n Причина, по которой ты изображаешь Всего-Лишь-Одного-Из-Парней (или девчат), – это обеспечение спокойного и мощного потока информации, стекающейся со всех сторон. Офисный телеграф – наиболее достоверный источник доступной для тебя информации (если ты можешь фильтровать порожняк), по крайней мере, в десять раз достовернее всех внутриофисных меморандумов или напыщенных выступлений руководства. В любом случае, высшее руководство (по неизвестной человечеству причине) всегда скрывает то, что ему известно (даже когда вынуждено лгать для этого), и чаще всего не осведомлено о действиях среднего звена управленцев (зато секретарши знают все). Высшее руководство компаний обычно изолировано от сотрудников и не удосуживается их слушать (не прислушивайся и не услышишь – это укоренившаяся привычка высшего руководства. Они не прислушиваются даже к себе).\r\n На пути твоего подъема тебе предложат мертвый проект, блуд, порожняк. Это происходит со всеми. Если есть хотя бы слабая надежда свалить этот проект на кого-то еще («Джима всегда интересовала эта тема. Он сказал мне, что даже поступает весной на заочное, чтобы изучить ее в деталях»), делай это без колебаний. То есть, если сам не видишь конца дороги, посылай кого-то другого. Но если невозможно отмазаться, сделай все от тебя зависящее. Ты немного поднимешь свой авторитет – они признают твое чувство долга (маленький вексель от тех великих, кто бросил это дерьмо тебе в подол). (Иногда лучше потерять, чем заработать, особенно, если у тебя нет выбора.)\r\n Тем временем ты должен обеспечить узнаваемость продукта твоей команды внутри компании. Твой  Capo говорит старш\"им о твоих способностях; ты шлешь краткие и емкие меморандумы низшему и среднему руководству, написанные по делу, но фактически являющиеся твоей PR компанией; ты дружишь с большинством людей разного статуса; ты не входишь ни в одну фракцию, но восхищаешься всеми; и в момент, когда счастье было так близко, ты сразу же увидишь своих врагов.\r\n Скажем, ты только что вернулся их трехмесячной командировки в Верхне-Мухосранский (ВМ) филиал для того, чтобы сократить бюджет маркетингового отдела, заполненного старыми козлами, которым переплачивают. Устроить разлет попкорна было бы красиво, но в Верхнем Мухосранске все люди уходят только на пенсию; простое увольнение вызовет массу исков и правовых осложнений, поэтому тебя послали туда обеспечить их добровольный уход.\r\n Это ты реализуешь, перегружая субъектов невыполнимой работой, отказываясь предоставлять необходимую помощь и информацию; с неизменно вытянутым лицом приветствуя их фальшиво веселые шутки на тему перегруженности работой; постоянно меняя инструкции и сокращая графики. Они сбегут, как крысы с тонущего корабля.\r\n Немногих упертых ты отстраняешь с испытательным сроком (у одного стаж аж тридцать восемь лет); а зная, что человек слышит шум водопада, даже не подняв весла из воды, будь уверен – они найдут работу где-то еще.\r\n Работая в ВМ, ты не приобрел друзей, но получил чувство выполненного долга. Ты сделал невозможное!!! И успешно выполнил задание. (Подобные задачи напоминают командировку на зону по заданию Босса – тяжко, но, в конечном итоге, ты продвигаешься в системе.) В Нашем Деле Босс помогает тебе «сесть» (естественно, при твоей полной поддержке), но заботится о твоей семье, пока ты получаешь харчи от щедрот Дяди Сэма, и прикрывает тебя и твой бизнес. Естественно, если у тебя есть дух, ты дерзок, не крысятничаешь, не стучишь, не рыпаешься. Дух и дерзость – основные качества, высоко ценимые Людьми Чести.\r\n Ты возвращаешься, чтобы обнаружить их своих источников и от многочисленных информаторов, что, став восходящей звездой, ты вызвал озлобление (обычно не личное) всех логически возможных соперников в своем отделе. (Подобные вещи не всегда говорят прямо, но когда информатор искажает факты, ты сможешь определить ложь по ее сути и по тому, как на подана, и, таким образом, отфильтровать полезную информацию.) Ты предвидел эту возможность и готов к ней.\r\n Осторожно: твой соперник может быть карликом с бешеными глазами, серой кожей, усами, большой пастью, эгоистичным  cretino [12]  , но ты никогда не должен показывать ему, что считаешь его таким. Вместо этого ублажай его эго и веди себя так, как будто хочешь стать его другом.\r\n Начни свои контрманевры до того, как твой противник подумает о движении. Скармливай дезу в офисный телеграф  a mano a mano – крупицу за крупицей:\r\n «Смотри, в последнее время Джей выглядит ужасно уставшим? Наверное, отхватил слишком большой кусок работы и подавился».\r\n «Не знаю, насколько это правда, но я слышал, что XYZ Inc. предложили Джею шикарную работу. Нам будет тяжело его заменить».\r\n И вашему общему начальнику: «Люди Джея подставили его на последнем проекте. Но нужно восхищаться его лояльностью по отношению к ним».\r\n И, наконец, окончательная coup de grace [13] подстава через одного из доверенных хорьков Джея (крысенка, который тебе врал): «Все достало. Не говори никому, но я работаю в XYZ Inc. со следующего месяца».\r\n Тем временем, Джей скармливает эту новость (как состоявшийся факт) начальнику твоего отдела. Через день тебя приглашают на разборки в головной офис, и ты гордо демонстрируешь свое письмо в XYZ Inc. с твердым отказом на их предложение. (Не имеет значение, были ли мальчик, главное, иметь копию письма с твоим отказом.)\r\n Несколько дней спустя секретарша начальника отдела расскажет, что Джея вызвали на ковер и образцово-показательно разложили и отымели за отсутствие «командного духа». Этого блудного эгоманиакального  cretino проинформировали, что он относится к типу личностей, которых ваша компания не желает иметь в своих рядах.\r\n «Представляете, один сотрудник подставляет другого, какая низость». (В Нашем Деле обычно не озабочиваются внушением, если человек чего-нибудь стоит; если нет – мы ставим точку в проекте.)\r\n Ты слушаешь, лежишь тише воды и ниже травы, приносишь, делаешь одолжения и собираешь векселя (которые всегда пригодятся), отгрызаешь новые куски и делаешь свои кости. Ха! Все течет, все изменяется.  Ilbuon tiempo verra – придут хорошие времена.\r\n Но в то же время – не верь никому и будь во всем осторожен.\r\n\r\n Бизнес\r\n\r\n Бизнес мафии есть бизнес [14]  .\r\n Нам не нравится обижать людей, отрывать и откручивать яйца, отламывать большие пальцы, разбивать коленные чашечки, раздавать пинки в зад. Какого черта? В большинстве случаев, чтобы подружиться с нужными людьми, мы даем кучу денег. Что может быть более американским? Мы просто хотим соблюсти свои интересы. Зачем проблемы, если человек понимает ас и сотрудничает с нами. Но если ты кидаешь нас, не будем исков в суде, заявлений в полицию, слушаний в Сенате или Конгрессе. Ты слышал об игрушках «Я – Мы» [15]  ? Правительство и есть такая игрушка. Оно принадлежит нам, и мы его контролируем. То, чего у нас нет и что мы не контролируем, не стоит потраченного времени. В свое время один из нас хорошо сказал: «Мы больше, чем US Steel [16] ». И я гарантирую тебе, Бродяга, что сегодня мы гораздо больше, чем тогда.\r\n Как мы достигли этого? Старомодными методами. Согласись, люди работают с людьми и на людей, используя те же самые старые ценности. Слава богу, люди есть люди. Человеческая натура предсказуема. Люди реагируют на стимулы и поощрения. Они еще верят в старые ценности. Из них основные – это жадность и страх.\r\n Вот  основные принципы бизнеса:\r\n Делай бизнес с чужими так, как будто они твои братья, и с братьями так, как будто они чужие.\r\n Самое важное в твоих деловых отношениях – это репутация, основанная на честности. Ты, без вопросов, достигнешь успеха, изобразив честность легко, изящно, естественно, искренне и натурально.\r\n Нам принадлежит то, что мы смогли отгрызть и сохранить. Вопрос о цене дороже товара, покупка дороже халявы. Пригоршня возможностей дороже самосвала справедливости. Вот Золотое Правило Бизнеса: «Золото у того, у кого больше власти и кто устанавливает правила».\r\n Если кастрюля кипит, возьми длинную ложку. Если горит дом, согрейся.\r\n Не лезь в чужие дела, но обращай внимание на успех. Если твой сосед встает рано, вставай еще раньше.\r\n Никогда не давай советов партнерам, если от этого твоему делу нет выгоды.\r\n И никогда не действуй, получив лишь один совет. Узнай второе и третье мнение. Осторожно, твои доверенные партнеры и сотрудники могут желать твоего прокола.\r\n Печально, но правительство всегда замечает чрезмерный успех. А без успеха ты на дне. (Много запоротых косяков в Нашем Деле стартовали на линии успеха и были под ней похоронены.)\r\n Тенденция Нашего Дела – как и любого прозрачного предприятия – слияние и поглощение успешного бизнеса. И часто это достигается только в результате долгой и упорной борьбы. Ты слышал о враждебных поглощениях? Это мы их придумали. В системе свободного предпринимательства большие воры всегда крышуют маленьких.\r\n К сожалению, иногда враждебные и дружественные поглощения заканчиваются банкротством поглощаемой компании. А часть управленцев оказывается потерями в финансовых войнах.\r\n И, несмотря ни на что, наши принципы – это честь, месть и солидарность. Мы знаем, что не будет справедливости, если мы ее себе не обеспечим. Мы заслуживаем уважение. Мы зарабатываем авторитет.\r\n Имей в виду эти истины, взбираясь по ступенькам лестницы, ведущей к успеху, – на твоей спине всегда будет отрисована жирная мишень. И еще: «Кто ищет, тот обрящет»… Но иногда было бы лучше не искать, не так ли?\r\n\r\n Проблемы\r\n\r\n Может пройти много времени, но при наличии терпения и настойчивости даже самые серьезные и опасные проблемы могут исчезнуть сами собой.\r\n Это означает, что при наличии времени проблема разрешится. Но часто, особенно это касается больших проблем, саморазрешение настолько неопределенно, и так далеко в будущем, что ты сочтешь нужным вмешаться и контролировать происходящее.\r\n Решая большие проблемы, рассчитывай на худший из результатов. Если ты можешь позволить себе потери, двигайся вперед, пытаясь лавировать мимо того, самого худшего результата.\r\n Никогда не строй планы, рассчитывая на лучший расклад, но если он пришел, играй его, осмотревшись вокруг и все просчитав. Какого черта, если Бог бросает тебе сливу – раскрывай рот!\r\n Естественно, что экстремальные проблемы требуют экстремальных решений.\r\n С незапамятных времен все глобальные проблемы происходят, как и случалось с нашими отцами-основателями, от людей. Есть, in fondo [17] , два типа людей – те, кто берут взятки, и те, кто их дают. Будь тем, кто их дает – много и разной монетой. Ты уже знаешь, что можешь купить массу людей, союзников, солдат и лейтенантов. По крайней мере, до определенного предела. (Врагов получают бесплатно.)\r\n Много событий в этом мире находятся вне нашего контроля, но обычно можно манипулировать людьми и влиять на них. Однако это не всегда срабатывает, и когда что-то не склеивается, появляется колоссальная проблема. Иногда эта проблема может погубить Семью или организацию. Вспомни, что случилось с Храмом, когда Самсон держал его крышу.\r\n Поэтому предусмотрительный менеджер всегда концентрирует свои усилия на том, чтобы его люди были осчастливлены взятками, что обеспечит сплоченность команды, сделает их преданными, сделает их глухими, тупыми и слепыми, выражаясь иносказательно.\r\n Иногда нужно решать человеческие проблемы грубо и жестко. Урок будет воспринят не только заблудшими и взблуднувшими, но и всем остальным коллективом. Когда расправляешься с кем-либо, обеспечь, чтобы остальные поняли, в чем суть твоего урока. Накажи одного, научи сто.\r\n Естественно вводить в заблуждение других, неестественно – себя. Разрабатывая манипуляции и аферы, будь уверен, что не станешь их жертвой, не лги самому себе. Никто не будет есть на завтрак то, что ты ешь на ужин. К месту сказал один их нас, «дерьмо не пахнет розами».\r\n Когда тебе приходится искать решение особенно сложной проблемы, поройся в прошлом. Торрио, Капоне, Лучано, Костелло, Дженовезе, Аккардо и многие другие из нас – и многие вольные стрелки, которых мы терпели, – были организационными и управленческими гениями. Рационализируй их методы. Адаптируй их в соответствии с требованиями твоих обстоятельств. (Только не повторяй их ошибок.)\r\n Где ключ к их управленческой мудрости и организационному таланту? Только в одном и опять в одном – их собственные люди боялись их так же, как их противники. Во всех руководствах по менеджменту торжественным тоном сказано, что уважение – ключ к управлению людьми. (И, таким образом, к разрешению проблем.) В некоторой части это справедливо: страх – высшая форма уважения.\r\n Незадолго до того как он попал в тюрьму за махинации с подоходным налогом, Аль Капоне объяснил одному из репортеров, как он заставил Чикагский Филиал работать эффективно: «Люди, которые никого не уважают, благоговеют перед тем, кто внушает им ужас. Поэтому я построил мою организацию на фундаменте их страха. Но, пожалуйста, поймите меня правильно. Те, кто работают  со мной, не боятся ничего. Те, кто работает  на меня? Верны мне не потому, что получают хорошие деньги, но потому, что знают, что случится с ними, если они утратят мое доверие».\r\n Разработай систему реагирования на человеческие проблемы со спектром готовых решений, начиная от мягкого разговора до жесткой взбучки; от сокращения доходов и нанесения тяжких телесных повреждений до абсолютной меры – устранение проблемы через устранение ее источника. Применение наказания как решение проблемы должно исполняться с ограничениями. Ты можешь избежать лишней работы, передавая решение проблемы в руки конкурентов или полицейских: федералов, местных, шерифов – или в совет директоров.\r\n Все классические ошибки, допущенные отцами-основателями синдиката, были вызваны единственным человеческим недостатком: гордыней. Люди ломают ноги о кочки, а не о горы.\r\n\r\n Управление временем\r\n\r\n Работай не много, но умно и продумано.\r\n Заставь других сделать для тебя столько, сколько они смогут.\r\n Тусовка, блуд и треп тоже относятся к работе, по крайней мере, их большая часть. (Но парни, давайте говорить напрямую – вы когда-нибудь слушали эти пленки, которые они прокручивают в федеральном суде? Кто может понять, что мы мямлим друг другу? Разработайте код, который не поймет федеральное правительство, и говорите сколько вздумается. Однако предварительно убедитесь, что понимаете друг друга.)\r\n В нашем бизнесе время от времени мы наносим удары, но это не удары по шахматным часам. Наша работа часто требует долгого ожидания между заданиями, от которого плавятся мозги и одолевает скука. Заставь это время работать на себя. Читай что-нибудь, кроме бюллетеня тотализатора. Слушай кассеты по самообразованию или образованию себя или аудио-книги на компакт-дисках. Короче, делай что-нибудь, кроме просиживания задницы на точке, игры в карты, трепотни о телках, пустой болтовни о разводах и схемах. Все это присутствует в жизни, и вежливость требует, чтобы ты проводил время с коллегами и соратниками, но не до бесконечности и не бесцельно. Пустая трата времени то же самое, что и его отсутствие.\r\n Поскольку наша работа привлекает амбициозных и ленивых людей, молодой человек, который хочет прорваться наверх, найдет, чем продуктивно занять свое свободное время, и это отметит его, наполнит его карманы, добавит ему власти и принесет славу и авторитет его старш\"им. Найди для себя похожую тему.\r\n Выбери время дня или ночи, когда ты можешь работать наиболее продуктивно, и занимайся бизнесом в эти часы.\r\n Мы встречаемся с партнерами, принимаем посетителей и даем аудиенции только в то время, когда мы в лучшей форме. Мы забиваем стрелки, угрожаем, пинаем в зад, даем по башке и улыбаемся друзьям или врагам (нужное подчеркнуть) только тогда, когда пришло время. Делай то же самое. Ни минутой раньше, ни минутой позже. Если ты вынужден делать что-либо в неудобное для тебя время, говори короче краткого и появляйся лишь затем, чтобы показаться и переназначить встречу.\r\n Запомни, эффективное управление временем – это не создание жесткого расписания. Ни рабочий график, ни встречи, ни стратегические планы не могут быть жесткими. В конце концов, никто не знает, что случится завтра, кто сломает шею, кого переедет машина и на кого упадет кирпич. Вдобавок, любого могут расстроить ежедневные неприятности.\r\n Лучшее, что ты можешь инвестировать в свой бизнес, – это твое время. Создай график встреч, сделай план и используй свое время эффективно; знай свою тему и свои цели. Оцени препятствия и возможности, затем выработай стратегию.\r\n Вот некоторые из основных стратегий, экономящих время и используемых нами:\r\n Мы всегда паркуемся во второй ряд, запирая всех остальных.\r\n Мы не убиваем два часа, выбивая из клиента жалкие две сотни долларов. У нас есть адвокаты, которые зарабатывают больше этого, особо не потея.\r\n Мы никогда не делаем сами то, на что можем развести, за что можем заплатить или приказать кому-то сделать за уважуху.\r\n Некоторые из нас ставят стрелки часов на десять минут назад. Зачем появляться на встрече, мероприятии или стрелке и ждать, пока приедут другие? Пусть они ждут за нас. Если они не наши боссы. В этом случае мы пунктуальны, нет вопросов.\r\n Мы переодеваемся там, где бываем регулярно: в клубе, в спортзале, любимых точках, кабаках, у любовницы – где угодно. Тогда на нас всегда все свежее и нам не нужно тратить время на то, чтобы купить, украсть или вернуться домой за чистой одеждой.\r\n В нашем бизнесе, особенно если ты их младш\"их, тебя могут вызвать в любой момент, двадцать четыре часа в сутки. В любой час дня и ночи ты срываешься по звонку телефона. Даже если у людей выходной, а мы на отдыхе или в отпуске, бизнес имеет приоритет перед всем остальным. Все левые дела отходят на второй план, даже жены и любовницы.\r\n Есть много разного времени, включая время отсидки. В командировке ты живешь одним днем; ты сам компилируешь время. Делая для босса, делай быстро. Покровительствуя подчиненному, помогай, но без особой спешки. Но делать что-либо для полиции или для правительства нужно только тогда, когда нет никаких способов этого избежать. А все, что ты делаешь не для босса, своих ребят, семьи, друзей, деловых партнеров, копов, правительства, ты делаешь тогда, когда будет желание и время.\r\n Выше изложены принципы, стратегия и тактика эффективного управления временем, а вот основные винты и гайки этого механизма (но не забудь основы):\r\n Эффективное управление временем означает максимальное использование любой минуты, которую ты провел за работой, убеждаясь, что каждый день есть часы, каждую неделю – дни, и каждый год – недели, когда не нужно работать. Последнее и является Святым Граалем эффективного управления временем для всех, кроме придурков-трудоголиков. Мы говорим: работай умно, а не долго.\r\n Три основных правила эффективного управления временем:\r\n Распиши свои задачи.\r\n Передай их другим.\r\n Передай другим то, что осталось.\r\n Лекторы на семинарах по менеджменту расписывают «создание идеального рабочего пространства» как неотъемлемый атрибут эффективного управления временем, создающий «спокойное» время, сокращающий отвлекающие факторы и раздражители, увеличивающий решительность, концентрирующих усилия и так далее. Эти стратегии усложняют все до степени, добавляющей в сутки еще один час. Проблема в том, что ты можешь убить не один год для подготовки и внедрения такой системы.\r\n Как и основные системы менеджмента, управление временем может быть сведено к здравому смыслу. Если ты знаешь, как распределять время, тебе нужно максимум шесть часов в день, и далеко не каждый день.\r\n Идеальное рабочее пространство – это там, где тебе удобно. Это может быть столик в кафе, кухонный стол в твоем доме, пустой офис в твоей конторе – там, где тебя не прерывают и не отвлекают, где тебе комфортно и спокойно.\r\n Выбирай время дня или ночи, когда ты в лучшей форме, как мы сказали выше, возьми чашку кофе или чая и дай волю мысли. Сюрприз: твое сознание начнет работать и генерировать решения проблем. Ты нашел и создал идеальное рабочее пространство и «спокойное» время.\r\n Возьми желтый блокнот [18] и вертикальной линией раздели страницу на две части (проставь дату в верхнем правом углу). В левой колонке напиши, что должно быть сделано (сокращениями, понятными только тебе), расставляя приоритеты в соответствии с ценностью задач и их срочностью, сбалансировав эти критерии один против другого, в то время как ты определяешь и пересматриваешь приоритет этих задач.\r\n Ты расписал задачи.\r\n Затем, в правой вертикальной колонке, насколько это возможно, распредели эти задачи между другими.\r\n Ты делегировал.\r\n После этого проанализируй и переанализируй колонки, изменяя приоритеты, где это разумно или необходимо, передавая еще часть задач.\r\n Продолжай до тех пор, пока твой разум предлагает изменения или дополнения.\r\n В порядке их очевидной важности ты распределил часть задач себе, большую часть другим. Завтра ты проверишь, что уже выполнено, и начнешь новый день с листа из двух колонок (уничтожив старый), изменяя, распределяя, перераспределяя. Это и есть эффективное управление временем. Это также и искусство делегирования.\r\n Сделай подобную страницу для задач недели и еще одну для долговременных стратегических проектов. Сила и мощь начинаются сегодня; поздно искать соль, когда еда уже съедена.\r\n Но запомни: как мы уже говорили, планирование не может быть жестким, единовременным действием, тем более – стратегическое планирование. И то, и другое является процессом, подлежащим постоянной корректуре в зависимости от непредвидимых обстоятельств жизни. Будь гибким. Это то, что Старые Усачи Питеры – первые  Mafioso в Соединенных Штатах – знали очень хорошо до определенного момента, а потом, чрезмерно удовлетворенные новым положением вещей, забыли… Старые Усачи Питеры давно мертвы и ушли в историю. В этом суть урока.\r\n Чтобы распределить время и составлять планы, ты должен знать свои цели, знать качественно и количественно. Предположим, ты устанавливаешь для себя грандиознейшую стратегическую цель – уйти на пенсию в сорок лет с миллионом долларов. После этого ты должен оценить препятствия и возможности, выработать стратегию и тактику, всегда представляя свои ресурсы и предсказуемые риски. Потом ты планируешь, как реализовать эту цель: кто делает что, в какой последовательности, где, с кем, с чем и как. Это дает тебе твой операционный план. То есть группу задач, которая должна быть выполнена в определенный промежуток времени.\r\n И затем, обязательно, ты делегируешь.\r\n Скажем, ты работаешь в организации, которая требует от тебя появляться и находиться в офисе с девяти до пяти. Искусство управления временем в данной ситуации будет заключаться в умении держать дверь своего офиса закрытой, разрешая вход только тем, кого и когда ты хочешь видеть.\r\n Твоя секретарша – твой привратник, твой охранник и ангел-хранитель. Если кто-либо из твоих людей сможет прорваться через ее кордоны и просунет голову без разрешения, спрашивая «Занят?», ты отвечаешь угрожающим «Да!»\r\n Когда ты встречаешься со своим сотрудником у себя в офисе, и у него слишком много идей, либо он начинает пустозвонить, или и то, и другое вместе, а ты уже получил информацию, которая тебе нужна, положи перед собой пачку бумаг, склонись над ними и скажи: «Спасибо, достаточно. У меня работа, которую нужно срочно закончить». Заседание окончено.\r\n Если ты не любишь отвечать на телефонные звонки самостоятельно (некоторым менеджерам нравится получать актуальную информацию прямо из телефонной рубки), дай своему секретарю список тех, с кем тебя можно соединять немедленно (сделай список коротким), и попроси ее принимать сообщения от остальных. Примерно в одно и то же время каждого дня отвечай на важные звонки или на те, которые сочтешь нужными. Кому надо, перезвонят еще раз.\r\n Если ты перезваниваешь, и поток слов на другом конце линии нескончаем (дискуссии не видно конца), повесь трубку и набирай следующий номер. Очень немногие люди поверят в то, что ты бросил трубку; спасая свою гордость, они обвинят AT&T [19] . Если ты недавно уже опробовал эту тактику на данном собеседнике, попробуй молчание. Не отвечай. Не реагируй. Ничего. Очень скоро твой собеседник нервно закончит свой односторонний диалог. А если твой собеседник имеет для тебя важное значение, но ты устал, скажи ему, что у тебя начинается важная встреча.\r\n Твоя закрытая дверь не должна и не может перекрывать тебе доступ к рабочим местам, залам и коридорам твоего офиса, когда у тебя будет желание и тебе будет удобно распространять веселье, бодрость и страх среди своих людей и вживую увидеть, то, с кем, как и чем занимается, и какого хрена, в натуре, там происходит.\r\n\r\n Принятие решений\r\n\r\n Перед принятием любого важного решения необходимо собрать максимальное количество лучшей информации, которая доступна, – даже если ее приходится выбивать из кого-то – и внимательно оценить. Обсуди ее с другими Посвященными, проанализируй, нарисуй худший сценарий, добавь положительные и отрицательные факторы, обсуди их со своими  Consigliere и сделай то, что подскажет твой дух. Духовой человек – per cosi dire [20] – человек с чувством места и чувством времени поднимется на самый верх в любом бизнесе. Но когда твой дух подводит тебя на конкретно важном мероприятии, это означает конец или тюрьму (заметь, что это – бесконечно повторяющаяся тема в нашем бизнесе, и все решения должны рассчитываться с учетом стабилизирующего фактора конца или кичи, интегрированного в систему сдержек и противовесов. Вероятно, будет правильным предположить, что последствия ошибок в твоем бизнесе не столь драматичны и не столь летальны).\r\n Что касается менее важных ситуаций, определи проблему, собери факты, найди решения и попробуй взвесить их последствия, имея в виду, что каждое «может быть» обычно перевешивается «не может быть». Посоветуйся с другими людьми, поговори со своим  Consigliere  .\r\n Потом на время выгрузи эти проблемы из своей головы. Твое подсознание будет продолжать работать над их решением, и достаточно часто правильный ход приходит к тебе сам собой, без осознанной работы над ним. Хотя это звучит так же наивно, как и поход к астрологу, но, поверь мне, это работает, и работает в большинстве случаев. Это интуиция, то, на что человек с духом опирается, принимая большинство своих решений.\r\n Чтобы прокачать ситуацию, принимая решение, сконцентрируй в голове самую проверенную информацию. Подверься с другими. Обдумай. Потом решай, основываясь на том, что тебе подсказывает твой внутренний дух.\r\n Принимая решение, маленькое или большое, найди, оцени и рассмотри следующее:\r\n 1. Специфический характер проблемы.\r\n 2. Факты, которые кажутся реальными фактами.\r\n 3. Альтернативы, их возможные негативные или позитивные последствия.\r\n Потом спроси мнение у других, дай волю своему подсознанию и принимай решение.\r\n Оглядывайся назад, только оценивая результаты и делая выводы на будущее.\r\n И всегда, всегда сохраняй свои лотерейные билеты.\r\n Последнее, если после всего, приняв решение, ты все-таки оказался в заднице, делай то, что делают все в Твоем или Нашем Деле: повесь косяк на кого-нибудь другого и быстро устраняй последствия, исправляя ошибки или наказывая.\r\n\r\n Друзья\r\n\r\n Друзья никогда не сравнятся с семьей. Не нужно путать преданность дружбы с кровными узами. Друзей можно приобрести за разную валюту. Семья вечна: большая или маленькая, голодная или сытая,  fino alla fescia [21] до горького конца – за исключением исключений. Правда, существует генетическая проблема – в любой семье есть своя доля идиотов, кретинов, полудурков, дебилов, дефективных, бюрократов, алкоголиков, наркоманов и предателей. Обычно они раскрывают себя сразу, поэтому прими необходимые меры предосторожности. Нужно жалеть и утешать эти заблудшие души, а не громко ругать на публике, тем более что эта критика ни к чему не приводит.\r\n Основная проблема в общении с друзьями – это их искренность. Предавая тебя время от времени, как только ты допустишь ошибку, они говорят прямо в лицо: «Ничего личного, только бизнес». Они всегда хранят неизменно высшую преданность деньгам и власти, оправдываясь той же фразой: «Ничего личного, только бизнес».\r\n Ты узнаешь своих истинных друзей, лишь опробовав их в деле. До этого не будь в них уверен. До тех пор пока все в порядке, ты не сможешь их проверить. Это так, и с этим нужно смириться, и если нет шансов проверить их, никогда не доверяй никому до конца. Истинный  Mafioso не имеет друзей, только интересы. Можно ли купить дружбу и преданность? Пятьсот лет назад Макиавелли сказал о друзьях и их роли для лидера следующее: «Можно сказать о людях, что они в целом неблагодарны, непостоянны, лицемерны, трусливы, желают избегать опасностей и жаждут наживы; до тех пор, пока ты приносишь им выгоду, они целиком твои… дружба приобретается через куплю-продажу… приобретается без гарантий, и через мгновение не готова служить тебе».\r\n Некоторые советуют: не занимайся бизнесом с друзьями и их детьми. Некоторые советуют: не занимай денег у друзей и не давай им в долг. Мы за противоположное, хотя и с особыми предосторожностями. Как может маленькая дружба стоять на пути большого бизнеса? Если тебе придется жестко вести дела с другом, ты знаешь его слабости и привычки, что дает возможность более продуманно действовать против него. Ничего личного, только бизнес.\r\n Никогда не говори друзьям о своих успехах в бизнесе, они не поверят тебе или станут осуждать тебя за браваду. Не говори о своих деловых проблемах, они позлорадствуют и передадут это твоим врагам, которые могут воспринять твою неудачу как сигнал к атаке. И не спеши верить тому, что твои друзья говорят о твоих врагах.\r\n К тому времени, как ты доберешься до вершин, у тебя будут все друзья, которые тебе нужны. Друзья, появившиеся после того, как ты стал топ-менеджером, находятся на двойном подозрении. Все, что тебе нужно, – это как можно больше союзников. Не обязательно питать к ним симпатию; история полна соответствующих примеров.\r\n\r\n Враги\r\n\r\n Приближая своих друзей, приблизь своих врагов еще ближе.\r\n Самый опасный враг – это сумасшедший,  pazzo  [22] ; с ним невозможно вменяемо рассуждать, он не боится смерти, ему наплевать на судьбу тех, кто рядом с ним. Его нужно уничтожить, быстро и аккуратно.\r\n Тот же самый основной принцип относится и к остальным врагам – они должны быть уничтожены или начнут мстить. Что происходит с врагами, которые не уничтожены? Они процветают, посмотри на Японию и Германию.\r\n Бойся своих врагов, отсутствие страха ведет к катастрофам.\r\n Ищи своих врагов в необычных местах: под кроватью, на кровати, в себе.\r\n Одно достоинство явного врага – ты знаешь, кто он.\r\n Человек без врагов – человек без достоинств. (Только посредственности и никчемности не имеют врагов.) Неправда? Даже у Христа было много, очень много врагов.\r\n Всегда думай о худшем, на что способны твои враги: будешь реже ошибаться. Но запомни, месть – это блюдо, которое вкуснее всего есть холодным.\r\n\r\n Аксиомы\r\n\r\n Мир принадлежит терпеливым.\r\n Некоторые осторожничают, чтобы не проиграть. Играя осторожно, ты однозначно проиграешь.\r\n Думай много, говори мало, пиши еще меньше.\r\n Не можешь победить честно, победи грязно. Или заставь других воевать за себя.\r\n Научись говорить «я не знаю».\r\n Если хочешь сорвать свою злобу на ком-то, убедись, что не станешь собственной жертвой.\r\n Можно спрятать огонь, дым нельзя.\r\n Молодые считают стариков дураками. Старики знают, что ими были.\r\n Наилучший способ выиграть дискуссию – сначала с помощью перевеса логики над угрозами и окончательно путем избивания (заключения соглашения? Дележки?) ублюдка. Если твой бюджет позволяет, ты можешь также купить аргументы оппонента. Но будь в таких случаях осторожен: ты создаешь прецедент.\r\n Гораздо лучше, когда твои враги думают, что ты безумен, а не рационален и трезв.\r\n Одним зернышком не наполнить мешка, но можно начать.\r\n Дующему на огонь искры залетают в глаза.\r\n Голод делает хлеб тортом, бобы – бифштексом.\r\n Возможность создает вора; вор, у которого нет возможности украсть, считает себя за честного.\r\n Нет ничего легче обещания.\r\n Слуга двух господ лжет одному из них. (Также известно, что у двух хозяев свинья голодает.)\r\n Если нужно бить, бей грубо и жестко, чтобы не бояться мести.\r\n Даже у мыши есть три норы.\r\n Если хоть на минуту ты позволишь своим врагам или друзьям думать, что они на равных с тобой, они немедленно возомнят себя твоими боссами.\r\n Не пробуй избегать своих врагов, просто контролируй их. Знай, где они, что думают и кому верят.\r\n Обещай мало, приноси много.\r\n Когда ты в гневе, закрой рот и открой глаза. Но лучше не раздражайся.\r\n Определи, кем хочешь быть, затем сделай все необходимое для этого. (Тебе не надо устанавливать, каким ты должен быть для других. В свое время они откроют это для себя сами).\r\n Попытайся сделать сразу две вещи, обычно никогда не совмещаемые – подумай, что иногда хорошие события могут произойти без усилий с твоей стороны.\r\n Никогда не недооценивай следующие три вещи: 1. способности врага, 2. хитрость врага, 3. жадность врага. Никогда их не переоценивай.\r\n Тот, кто отвечает за других, платит по их счетам.\r\n Молчание – единственный способ сохранить тайну.\r\n Всегда переходи улицу в обществе красивой женщины. (Понимай это, как «делая что-либо – делай это стильно, благородно и элегантно».)\r\n Умножай негативные факторы любого из твоих проектов на два. Дели позитивные пополам.\r\n Лучше разорвать ботинок, чем проколоть ногу.\r\n Те, кто храпят, притворяются спящими.\r\n Будь гибким. Как только ты прекратил быть гибким – ты умер. Будь гибким. Это выкованное из металла и абсолютно негибкое правило. Наиболее гибкий элемент постепенно становится контролирующим в системе.\r\n Если врешь, будь краток.\r\n Случайных совпадений не бывает.\r\n Открывай свой рот и свой бумажник с осторожностью.\r\n Изучи общеизвестную мудрость, затем избегай ее.\r\n Лишь в исключительно редких случаях пытайся повторить успех на бис.\r\n Ворона, косящая под чайку, обычно тонет.\r\n Нельзя забыть то, чего не знаешь. Неиспользуемое оружие не проливает крови. Ничто не происходит из ничего.\r\n Предательство – лучшее оружие против предательства.\r\n Некоторые поражения лучше побед; к сожалению, некоторые победы хуже поражений.\r\n Прислушивайся к советам, которые дают тебе преимущество. Не давай никому таких советов.\r\n Никакой кредит человеку не стоит столько, сколько его наличные.\r\n Очень часто при ловле рыбы теряешь наживку. Это неизбежные и необходимые расходы.\r\n Не тряси зеленую яблоню – когда яблоко созреет, оно упадет само.\r\n Всегда вытаскивай змею из норы чужими руками.\r\n Не только не убий, не стань убиенным.\r\n Единственный способ борьбы с быками – давить их до момента, когда они будут вынуждены отступить.\r\n Не пробуй глубины реки двумя ногами.\r\n Те, кто не могут действовать как должны, должны действовать как они могут. Смирись с тем, что не может быть излечено. Убедись, что можешь действовать так, как должен, или не делай это своей целью.\r\n Бог даст, но дай себе сам до этого момента.\r\n На нашей грешной земле так мало девственниц, которые не устали от своей невостребованности.\r\n Торопливость – мать неудач.\r\n Желающего повеситься легко подвести к петле.\r\n Необходимость нарушает все законы.\r\n Умный уличный лейтенант делает часть грязной работы сам, убедившись, что его солдаты знают об этом.\r\n Если тебя заставили поклониться, поклонись очень и очень низко. И сохрани эту горькую память до тех пор, пока не сможешь отомстить.\r\n Чтобы забить гвоздь в темноте, нужно ударить тысячу раз.\r\n Не трогай проблему, пока проблема не трогает тебя.\r\n Занимайся тем, что знаешь лучше. Часто пересаживаемые деревья редко плодоносят.\r\n Не разрушай чужие аферы. Когда-нибудь попадешь в ту же ситуацию.\r\n Дерзость в бизнесе – первое качество. И второе. И третье.\r\n Расставь приоритеты: если ты по задницу в крокодилах, первая задача – осушить болото.\r\n Мир живет по принципу quid pro quo [24] .\r\n Недостаточно иметь тысячу друзей. Достаточно иметь одного врага. Безобидных врагов не бывает.\r\n Позволь противнику помочь тебе. (Единственный способ для твоего врага помочь тебе – позволить своим лучшим инстинктам предать себя. Не мешай этому.)\r\n Если это необходимо, делай свои планы сложными, и отдавай только простые приказы.\r\n Если не можешь победить, вздуй цену победы противника до уровня нерентабельности.\r\n Будь корректен со всеми, общителен со многими, близким с избранными, другом единицам.\r\n Дурак тот, кто не может спрятать свою мудрость.\r\n Лохушка будет всегда смеяться над твоими шутками.\r\n Лучшая броня – быть вне зоны поражения.\r\n Не швыряй бумеранг в своих врагов, если не готов поймать его. После победы не прячь оружие слишком быстро. И крепко держи руку, которую не можешь отрезать.\r\n После силы – хитрость. После хитрости – победа.\r\n Когда игра сделана, убедись, что банк у тебя.\r\n Твой враг не настолько могуществен, как ты думаешь. Как и ты.\r\n Лучший друг стервятника – дохлая лошадь. Другими словами, даже ублюдку найдется свое применение.\r\n\r\n\r\n\r\n\r\n Часть II\r\n Управляя другими\r\n\r\n\r\n\r\n Прием на работу\r\n\r\n Поскольку ты управляешь людьми, рано или поздно тебе придется их нанимать. Этот процесс может открыть тебе глаза, так как ты обнаружишь (как только отобранные тобой начнут работать), что большинство, вероятно, менее компетентно, чем ты ожидал, и абсолютно менее компетентно, чем это написано в их резюме, или в чем они убедили тебя. (Естественно, самоописание это не рекомендации; обезьяна и в смокинге остается обезьяной.) Тем не менее, люди, со всеми их недостатками, это тот материал, с которым тебе придется работать, и от них будем зависеть твой успех как менеджера.\r\n Наличие большой Семьи с множеством солдат и исполнителей не является необходимостью. На самом деле, чем меньше людей, тем меньше предательств и разочарований. Больше сотрудников, больше предательств и разочарований, вдобавок, больше накладных расходов.\r\n Имей в виду, что для центровых позиций ты должен находить людей максимально возможного качества. В этом случае один продвинутый стоит тысячи придурков.\r\n Для действительно ответственной работы, тесно связанной с вовлечением в тему других и организацией их на результат (это относится практически к любой профессии, даже связанной с высокопрофессиональными техническими навыками), не принимай на работу вчерашних студентов, какими бы впечатляющими ни были их резюме. Ищи человека, который уже показал способность работать с другими. Выбирая людей для позиций, которые менее критичны для успеха твой команды, ты можешь предпочесть  отношение опыту. (Отношение проявляется разным образом. Например, вопрос о зарплате в начале интервью наглядно показывает негативное отношение, более того, задающий его просто глуп.)\r\n Для действительно жизненно важных позиций никогда не выбирай признанного эксперта, не важно, как впечатляюще выглядит список его достижений.\r\n Экспертов заботит только их имидж и только их гонорары, на этом их интересы заканчиваются.\r\n Никогда не нанимай более одного члена семьи (возможно, за исключением своей собственной), забудь о совместной работе супругов или любовников, вне зависимости от важности их персональных качеств и навыков для организации.\r\n До того как принять человека, назначь интервью. Зная о способностях, качествах и навыках, которые тебе требуются, дай соискателям время подумать над ответами на твои вопросы, которые выявят эти качества. Будь конкретен. Общие вопросы провоцируют общие (и поэтому бесполезные) ответы. Требуй конкретных ответов. Твои «Почему?» и «Как?» должны следовать за их ответами.\r\n Что касается самой стратегии интервью, если возможно посади кандидата не напротив, а рядом с собой, чтобы иметь возможность наблюдать его вегетативные реакции (движение тела, отведенные глаза, сглатывание и другие подобные вещи). Возьми резюме и сканируй его глазами, время от времени хмурясь в ответ на очевидный разводняк. Закончив актерский мастер-класс и доведя соискателя до предынфарктного состояния, спроси, почему он хочет эту должность, и что дает ему повод думать о своей пригодности для нее. Позволь ему продавать себя, сколько он хочет, время от времени прерывая конкретными вопросами («Почему?» и «Как?»). Последнее, если кандидат в настоящее время работает, спроси, почему он хочет сменить место.\r\n Повтори последнюю фразу его последнего ответа, как будто озадачен его возможным заблуждением, а затем выложи требования к вакантной должности, делая ударение на трудностях и осложнениях, сопутствующих ей.\r\n Если он начинает хмуриться, кривиться или потирать свою щеку с явным выражением неудовольствия, когда ты описываешь трудности работы, подумай о том, как его отшить. Вежливым языком опиши ему свои чувства. Если он не попытается исправить ситуацию («Меня всегда привлекали трудные задачи – это то, чего я добиваюсь»), отправь его в пешую сексуальную прогулку. Скажи ему, что на эту работу есть еще несколько кандидатов, и что ты проинформируешь его о своем положительном или отрицательном ответе через день или два. Если ты вполне убежден, что общения с ним тебе хватило на всю оставшуюся жизнь, прощаясь с ним, рассеянно пробормочи, что он слишком профессионален для этой работы, и пожелай ему удачи.\r\n Однозначные кандидаты для похода в пешую сексуальную прогулку – те, кто задает вопросы о будущем своей карьеры под тобой. Это лишь часть дерьма, которым они наполнены, и даже не думай о них.\r\n В любом случае, прекращай интервью, как только ты нашел, что искал, и узнал, что хотел, без разницы, сколько времени прошло – пять минут или пятьдесят.\r\n Когда кажется, что на кандидата стоит взглянуть еще раз, проверь его рекомендации и историю работы. Забудь о личных рекомендациях. Только идиот напишет о том, что нелестно его представит. Если ты заешь кого-то из рекомендовавших, позвони, чтобы получить информацию от своих.\r\n Назначь второе интервью для того, кто тебе подходит, лучше во время ланча, и на этой встрече выложи ему то, что не сходится в его деловых рекомендациях и трудовом стаже или выглядит явным разводом. Если эти сомнения, реальные или надуманные, разрешены к твоему удовлетворению, продай ему эту работу. Продавай работу; не делай обещаний о будущей прибавке к зарплате, карьере или расширении полномочий. Кандидат получает то, что получает; и ни у кого (даже у тебя) нет волшебного хрустального шара. Дай ему работу, на которую он подписался; будущее покажет, что будет дальше.\r\n Вслед за предложением работы придумай несколько гипотетических проблем, с которыми он может столкнуться, и спроси его о возможных действиях по их разрешению. Если он проходит проверку, делай финальное предложение и бери его. Если нет, вернись в офис и назначь встречу со следующим. Большинство людей более расслаблены во время второго интервью, и ты сможешь раскрыть больше их истинных качеств, особенно обедая вместе. Поведение за столом и диалог дают исчерпывающую информацию о человеке. (Вино рассказывает все.)\r\n Ты ищешь качество, но иногда, совершенно случайно, к тебе будут попадать лохи и бюрократы. К счастью, есть придурки, в которых эти качество распознаются с первого взгляда. Но даже в этих случаях, оценив характер вакансии, ты захочешь поближе взглянуть на некоторых из них, так же как подумаешь о продвижении своих солдат-бюрократов в лейтенанты.\r\n В каждой организации есть места, которые можно заполнять этой категорией людей без особого ущерба от косяков, которые они периодически запарывают. (Посмотри на Почтовую Службу Соединенных Штатов. Половина ее сотрудников придурки и бюрократы – вполне нормальное соотношение для любой большой организации, – которые угрюмо околачивают груши 99 процентов рабочего времени… и все-таки письма доходят. Однако причина того, что почта идет медленно, вовсе не в придурках и бюрократии, заполонивших эту организацию, ориентированную на публичный сервис, нужный нации. Причина в менеджменте, на сто процентов состоящем из клоунов, которым явно переплачивают.)\r\n Когда один из твоих бюрократов явно облажается, уединись с ним и сгрызи его живьем. После этого он приложит все усилия для того, чтобы оправдать твои ожидания (часто выбирая или нанимая себе способного солдата, который будет делать за него всю работу). В обычных ежедневных ситуациях от бюрократа вреда столько же, сколько от слепой лошади в пустом амбаре.\r\n Зачем, однако, нанимать, продвигать и лелеять деньгами  buffone  [25] – клоуна? На все есть причины – такой человек может стать одним из самых преданных твоих соратников. Преданным из благодарности за то, что ты даешь ему работу (и доход), а впоследствии оставляешь его у кормушки, даже когда становится очевидным, что он не в состоянии с блеском справляться со своими обязанностями; преданным из страха, что ты в любой момент можешь его вышвырнуть за некомпетентность. Ему нужна твоя поддержка, чтобы дышать, стоять на ногах, – он существует только благодаря твоей терпимости.\r\n Поверь мне, эта преданность сделает его твоим лучшим информатором, поставщиком офисных сплетен и новостей офисной политики, и в этой области воистину раскроются его талант и его способности, давая наибольшие дивиденды.\r\n Подобные люди хорошо играют в твоей массовке, когда ты тусуешься, и, слава богу, их можно легко разменять без ущерба для организации в случае, если ситуация требует жертвоприношений. Ничего лишнего.\r\n Без вопросов (и на твой исключительный риск; как говорят немцы,  Aufeigene Gefahr  ), ты никогда не должен нанимать противоположный пол с надеждой на будущее эротическое вознаграждение, за исключением ситуаций, связанных с имиджем или понтами. Но кто из нас вовремя остановился на понтах?\r\n\r\n Солдаты и лейтенанты\r\n\r\n В бизнесе, как и в жизни всегда есть место предательству. Поэтому, считая все остальные личные качества равными, преданность будет определяющим достоинством, которое должно быть открыто и взращено в солдатах и лейтенантах. Единственное лицо, которому ты можешь полностью доверять всегда – всегда и при любых обстоятельствах, – это ТЫ сам (поэтому ты можешь доверить себе доверять другим время от времени, если захочешь этого).\r\n За преданностью идут личные способности, качества и компетентность. Продвигай только способных людей (а иногда и случайного бюрократа).\r\n Ты найдешь способных людей, испытывая их. Они должны «сделать свои кости» и получить от тебя более сложные задачи.\r\n Открыв компетентность в немногих избранных, давай им работу с увеличивающейся сложностью, но лишь ту, с которой они смогут успешно справиться; обозначь их успех похвалой, подобно воспитанию уверенности в ребенке. Продвинь их до более сложных задач, их которых вытекают большие бонусы, и поставь еще более сложные.\r\n Не критикуй больше чем необходимо, и редко на публике. Всегда предваряй критику несколькими словами похвалы.\r\n Большинство твоих солдат будет иметь лишь слабое представление об их собственной стоимости (или их собственной посредственности). Ты – главным образом через своих уличных лейтенантов – должен подать им идею, что они хоть чего-нибудь стоят. Ты должен сделать так, чтобы задачи, которые ты им ставишь, имели для них значение. Они должны хотеть получить от тебя работу и гордиться собой, когда эта работа сделана. Они должны, и это основное правило, прийти к осознанию смысла их жизни через работу, которую они делают для тебя. Таким образом, ты должен хвалить, когда нужна похвала (иногда даже, когда не нужна), и они будут работать на твой успех.\r\n На людях выставляй своих лейтенантов на витрину. Это приведет их к мысли, что они в авторитете. Дай своим лейтенантам понять, что они сделали все сами; но не давай им забыть, что задачу им поставил ты.\r\n Давай конкретные указания своим лейтенантам, четко определяя их долю в успехе. Но никогда не раскрывай им всю схему. Если никто их твоих солдат и лейтенантов не будет знать всего, они будут зависеть от тебя.\r\n Сделай своих солдат и лейтенантов своими детьми.\r\n\r\n Женщины и мужчины\r\n\r\n Мужчины превосходят женщин интеллектом.\r\n Мужчины эмоционально стабильнее.\r\n Мужчины ценят успех больше женщин.\r\n Мужчины более позитивно агрессивны, чем женщины, или, как минимум, более позитивны.\r\n Из этих четырех декларативных стереотипов ни один не является абсолютной Истиной или Откровением, но однозначно их частью, как впрочем и утверждения, отрицающие эти аксиомы.\r\n Большинство женщин, тем не менее, имеют одну или несколько из одиннадцать характерных особенностей своего пола. Ты должен иметь их в виду, принимая женщин на работу или имея их в своем штате. Одиннадцать краеугольных камней женского характера:\r\n 1. Женщины не знают, как сказать «пожалуйста».\r\n 2. Они не умеют выговорить «спасибо».\r\n 3. Они свято и наивно верят в то, что все неприятности с ними приключаются не по их вине, но все счастливые случайности происходят непременно из-за их исключительности.\r\n 4. У них выборочный слух и тоннельное зрение – то есть, они слышат лишь то, что хотят услышать, и видят то, что хотят увидеть.\r\n 5. Они знают, что их взгляды на жизнь единственно правильны неоспоримы.\r\n 6. Если ты не согласен с ними, они автоматически признают себя потерпевшей стороной.\r\n 7. В любой дискуссии при несогласии с твоим мнением они  a priori будут искажать твою точку зрения, передергивать, скрывать, подтасовывать и подменять факты, и – как стандартное апробированное средство для достижения своих целей – врать. Хуже всего, они сами верят в свое вранье.\r\n 8. Когда и если они говорят тебе «поверь мне» или «нет проблем» – не верь никогда и проблем легион.\r\n 9. Главная и, зачастую, единственная тема их диалогов, их основной интерес в жизни – это они сами.\r\n 10. Эти существа ослеплены, одухотворены и живут, вдохновляясь пусканием пыли в глаза, понтами, мишурой и интригами и (если им еще нет сорока) не знают ничего о том, что происходило в мире до позавчера – они живут на страницах гламурных журналов.\r\n 11. Они взбалмошны, изменчивы, коварны, ленивы и непостоянны, что расшифровывается как неспособность действовать позитивно, рационально, логично и последовательно, и совершают бесконечно глупые поступки в странные и, чаще всего, самые неподходящие моменты.\r\n Они не суки, просто они такие. Эти черты определяют натуру большинства женщин и именно в отсутствии этих основных качеств ты должен искать исключения из правила. Принимай на работу и продвигай только эти исключения. Но запомни – если ты найдешь в своей команде мужчин хотя бы с тремя из указанных особенностей – убирай их в первую очередь, жестко, жестоко и безоглядно.\r\n Относись к моему совету с должным уважением, но помни, что, как менеджер, который поднимает людей и валит их на грешную землю, ты всегда должен думать о балансе между независимостью и позитивной агрессивностью против жалобного смирения и покорной преданности лизоблюда, балансе между самоуверенностью и самооценкой, балансе между контролем над эмоциями и здравым суждением. Прежде чем вычеркнуть женщин из Твоего Дела (слава богу, в Деле Нашем они не существуют) вспомни о королеве Елизавете I, Екатерине Великой и леди-драконах, которые командовали пиратскими флотилиями в Китае. Всякий раз, когда ты вынужден нанимать женщину или продвигать ее вверх, вспоминай о них и ищи их современные аналоги. Более того, поскольку женские стереотипы до сих пор существуют, и яркие (как личности) женщины более склонны выбирать агрессивные ролевые модели, чем мужчины, они могут быть более продуктивными и способными сотрудниками.\r\n Эти женщины могут быть более амбициозны и вместе с тем более преданны, чем мужчины. Хорошо известен факт, что почти все женщины-менеджеры имеют мужские предубеждения против своего собственного пола. Любая женщина, добившаяся успеха, хочет считать, что она – то самое исключение, которое только подтверждает правило. Такие женщины менее коварны во внутренних интригах команды, чем мужчина, но помни, что сицилийское коварство и коварство слабого пола – вещи совершенно полярные. Сицилийцы коварны ради дела, женщины – сами по себе, из-за своей натуры. Хотя иногда за коварством скрывается простая глупость.\r\n При прочих равных условиях, предпочти женщин мужчинам для работы на нижних уровнях или на стартовых позициях. Они не только будут работать больше и ответственнее, ты сможешь выиграть на оплате их услуг. Ставка в игре велика – женщин устраивает на 25 или 50 процентов меньше, чем мужчин.\r\n\r\n Consigliere\r\n\r\n Хороший совет заставляет тебя думать. Поэтому, выбирая  Consigliere – твоего старшего советника, – выбирай человека с большим опытом, широкими взглядами и практической ориентацией. И, конечно, того, кому ты доверяешь.\r\n По традиции  Consigliere – Голос Разума, советник и тот, у кого можно учиться . Venire a piu miti consigili означает стать более вменяемым.  Consigliere помогает тебе в этом. Он находится на дистанции от твоих немедленных, мелких и близких проблем и размышлений, от твоего эмоционального вовлечения в эти проблемы просто потому, что окончательная ответственность не ляжет на него (для этого у него нет абсолютной власти и полномочий; это слишком твое). Находясь на дистанции твой  Consigliere поможет тебе определить сущность больших проблем, проанализировать их и разрешить (одной из менее важных функций  Consigliere может быть посредничество при разрешении мелких споров внутри организации).\r\n  Consigliere также избавит тебя от ложных предположений и сердечных мук, потому что он, в некотором смысле, лицо незаинтересованное. Полностью заинтересованное, но в то же время незаинтересованное – снова (и опять, и вновь) из-за того, что окончательная ответственность лежит не на нем.\r\n Ты можешь получить плохой совет от хороших друзей и очень плохой совет от лучших друзей. На контрасте, совет, получаемый от твоего  Consigliere , как правило, будет хорошим.\r\n Всегда удостой его абсолютным вниманием. Самый лучший  Consigliere заставит тебя думать и отвечать на вопросы. Обычно его советы будут отличаться от общепринятой житейское мудрости – имея большой опыт, широкие взгляды и практическую ориентацию, он знает, что то, что все остальные воспринимают за правду и истину, не может быть таковым.\r\n\r\n Секретарь\r\n\r\n По самым скромным меркам, твоя секретарша должна быть твоим телохранителем, привратником, дипломатом, генералом и полностью зависеть от твоей щедрости и доброй воли в отношении ее финансового и психологического благополучия.\r\n Ты должен доверять своему секретарю больше, чем своей жене. Она будет знать все, что знаешь ты, о твоем бизнесе, – за исключением тех твоих долговременных планов (во всей полноте их подробностей), в которые ты предпочтешь ее не посвящать, – а многие аспекты твоего бизнеса она будет знать лучше и подробнее, чем ты сам. К тому же, она гораздо ближе к источникам надежных офисных сплетен и махинациям офисной политики и станет для тебя проверенным и точным источником информации.\r\n Никогда и ни при каких обстоятельствах не проси ее сделать кофе. Пошли за ним, чтобы она могла выпить чашку вместе с тобой, когда его принесут.\r\n Она необходима для успеха всех твоих деловых планов и может уничтожить тебя быстрее твоих конкурентов или федеральных законов, если у нее появится такое желание. Сделай ее счастливой. Ее враждебность не то, что ты хочешь когда-либо получить. Имея все, дай ей красивый титул, ответственность и авторитет, равный ему, вместе с  хорошей зарплатой.\r\n Естественно, все романтические увлечения с ней являются строгим табу.\r\n\r\n Директор по персоналу\r\n\r\n У Мафии его нет, зачем он нужен тебе?\r\n К тому времени, когда твоя организация станет такой большой, что некоторые в ней начнут думать о необходимости директора по персоналу, начальники твоих отделов потеряют соприкосновение со своими сотрудниками, а это опасная ситуация. Менеджеры должны сами набирать и нанимать своих людей.\r\n Если кто-то начнет заниматься механикой поиска персонала, убедись, что они занимаются только механикой. Никогда не позволяй им писать рекламные объявления о приеме на работу или занимайся первоначальным отбором.  Никогда не позволяй им проводить собеседования с кандидатами. Менеджеры сами должны набирать и нанимать своих людей.\r\n Когда ты сам нанимаешь кого-либо работать непосредственно на себя, двадцатилетних, которые начинают с низов, ты можешь обозначить, что их первые задания буду халдейством – чистой беготней с задранным хвостом, к которой неприменима университетская мудрость. Посоветуй им выполнять эти первые задачи охотно и с блеском, глубоко утопив ощущения сверхпрофессионализма. Вели им пересидеть свои гениальные идеи об улучшениях деятельности и бизнеса, которые немедленно придут им в голову, потому что эти идеи уже были опробованы и отложены. Обозначь, что секретари и другие технические работники в твоей организации могут стать для них самыми важными союзниками из тех, которых они могут получить. Посоветуй им попробовать влиться в команду, по крайней мере временно, даже если они будут думать, что большинство коллег живут скучной, монотонной и серой офисной и личной жизнью по сравнению с их собственной. Другими словами, попроси их убрать громкость.\r\n Такие советы не нужны, если ты разговариваешь не с выпускником университета, а с тем, кто хочет войти в Наше Дело; мы получаем эти уроки на улице. Все выпускники лишены этого преимущества: им сказали, что они знают мир, и они верят в это.\r\n\r\n Бухгалтер\r\n\r\n Только один человек в твоей организации должен быть абсолютно искренним, абсолютно откровенным, абсолютно открытым, абсолютно широким и абсолютно неподкупным: лицо, занимающееся ведением счетов твоей компании (и твоих собственных счетов). Плати ему хорошо, вознаграждай его часто; хвали, если нет возможности предложить что-нибудь еще.\r\n Если работы хватит для двоих или больше – найди помощника, который будет любить  его работу. Если у тебя нет работы для двоих, найди аудиторов, которые проверяют отчетность [27] компании.\r\n\r\n Титулы\r\n\r\n Рабочие титулы предельно важны. Поэтому у банков и рекламных агентств столько вице-президентов. Важные клиенты хотят работать с кем-либо из авторитетов. Ditto [28] для всех важных инсайдеров в твоей компании. Иногда можно договориться с амбициозным сотрудником за меньшую прибавку, если повышению сопутствует прикольный и причудливый титул. Используй это как точку для переговоров. Мир живет на понтах. Поможем ему.\r\n Титулы можно использовать как эвфемизмы для неизбежной халдейской, лакейской или неприятной работы, которую все-таки нужно делать. (Ассенизатор становится «Инженером по Санитарии».) Это смягчает боль, пот и грязь, которые сопровождают такие профессии.\r\n Смотрящие говорят, что от рабочего титула «босс всех боссов» –  «Capo di tutti capi» – избавились, потому что он вызывал ревность и злобу среди глав Семей. Все боссы хотели быть равными. Никто не хотел быть меньшим – отсюда создание национальной комиссии по принципу «один человек – один голов». Мир живет на понтах.\r\n\r\n Прибавки\r\n\r\n Создай политику ежегодной оценки, согласно которой производительность оценивается против ставки, помноженной на процент максимальной прибавки. Если сотрудник заслуживает, поднимай его после аттестации.\r\n Естественно, ты должен вознаграждать настойчивых, старательных, преданных сотрудников, поэтому в особых случаях ты можешь поднимать выдающихся выше максимума, но это на твое усмотрение. Но убедись, что работник знает о твоей щедрости, когда ты превышаешь пределы зарплаты, продиктованные менеджментом, кредиторами, акционерами, Комиссией или другими темными силами, которые, по твоим высказываниям, реально контролируют твой бизнес.\r\n Запомни – некоторые никогда не будут удовлетворены, вне зависимости от того, сколько денег им достается. Когда они будут жаловаться тебе, что им недоплачивают, скажи им, что работа по совместительству в дополнение к их основной работе на тебя поможет им свести концы с концами. Скажи им, что ты приветствуешь эту халтуру, если она не сделает основную работу менее продуктивной.\r\n Реально, Наша Организация обычно не воспрещает своим сотрудникам заниматься мелким бизнесом на стороне для увеличения их доходов, предварительно определяя, что сторонние темы склеиваются с предварительного разрешения руководства.\r\n\r\n Преданность\r\n\r\n Все люди стараются работать в своих собственных интересах, и большинство из них верит, что они знают, в чес эти интересы заключаются (часто ошибочно, но всегда без сомнений).\r\n Твоя задача – заставить их увидеть собственные интересы в твоих личных.\r\n Ты сделаешь это, наказывая их за ошибки, вознаграждая за успех. Ты культивируешь преданность, показывая людям, что их прибыль находится там, где находится твоя.\r\n Слияние интересов взаимно, так как они работают над задачей, которую ставишь ты.\r\n Но ты должен быть справедливым в оценке их достижений. Возможно, обстоятельства были вне их контроля, или ты ошибался в оценке ситуации, когда они провалили поставленную тобой задачу.\r\n Твои весы всегда должны перевешивать в пользу работника до тех пор, пока ты четко не решил его уволить за некомпетентность, поэтому действуй медленно.\r\n Последний, но самый важный момент:  Любой в твоей организации  всегда прав по отношению к аутсайдеру. Даже если твой солдат неправ, то он прав; ситуация может быть улажена между вами двумя позднее. И ты, как босс, всегда прав для всех в своей организации: и когда противопоставлен аутсайдерам, и тогда, когда твои решения подвергаются сомнениям несносным ребенком или старым маразматиком в твоей собственной организации (несносные дети часто становятся старыми маразматиками).\r\n\r\n Типажи\r\n\r\n Если человеческая натура время от времени не вводит тебя в заблуждение, ты просто ее не понимаешь. Нельзя сказать, что человеческие особи не могут быть классифицированы как определенные элементарные типажи, если не думать много об оттенках, смесях и упрощениях.\r\n Ты должен избегать только одной категории людей, вне зависимости от того, в какую подкатегорию они могут попасть: красноречивых пустозвонов, ораторов, чья речь напоминает чечетку. Ты не заинтересован в нюансах риторики твоих капитанов, лейтенантов и солдат. Ты заинтересован только в результатах – они говорят сами за себя.\r\n Существует много других вариантов основных типажей, которые не заинтересуют тебя, если только они не имеют особых навыков для особых заданий, после выполнения которых эти люди могут быть выброшены: Нытик, Отморозок, Сплетник, Бычара. Идея в том, что ты не должен давать работу тем, с кем тяжело общаться или чья прическа тебе не нравится. Привяжи им на хвост консервную банку. Это одна из прерогатив статуса менеджера.\r\n Запомни: (1) никто не нанимает никого кроме как для того, чтобы заработать деньги на том, что этот человек может делать. Никто, никого. И (2) всегда есть, по меньшей мере, дюжина людей, которые могут сделать то же самое при прочих равных; у тебя есть выбор. Нет необходимости связываться со всезнайкой, который уводит тебя в ненужном направлении (то же правило рынка относится к сердечным делам и личной жизни). У тебя есть люди с приступами раздражения, плохого настроения, волокитчики, те, кто болтают, но не делают. Избавься от них, и немедленно. Вероятно, это будет хорошо для них, однозначно, лучше для тебя.\r\n После этого осмотрись, чтобы определить четыре типа солдат в любой организации. Это:\r\n 1. Тупой и Ленивый (т.е. без амбиций).\r\n 2. Толковый и Ленивый.\r\n 3. Тупой и с Амбициями.\r\n 4. Толковый и с Амбициями.\r\n Первый тип – Тупой и Ленивый – обычно не знает, должен ли он брить свой зад и чесать свой подбородок или наоборот. В него входят работяги, бюрократы, болтуны, и время от времени тебе будет казаться, что три четверти твоих солдат бреют свой зад, хотя их доля в любой организации редко превышает половину, составляя обычно двадцать пять – тридцать процентов.\r\n Получая простые и четко выраженные указания, бюрократы будут вполне сносно справляться с ежедневными рутинными задачами, удовлетворяясь символическими прибавками к зарплате (половина прожиточного минимума или чуть меньше), и будут среди твоих наиболее преданных сотрудников. К счастью, им есть свое применение, так как каждая организация вынуждена нанимать таких, как они, за неимением лучших.\r\n Ты должен набирать второй тип – Толковых и Ленивых. Эти люди не потратят и пенни, чтобы посмотреть, как муравей сложит стог сена, но они найдут иголку в этом стоге, если им будет нужно.\r\n Значит, их нужно постоянно пинать, и они будут решать проблемы. Тебе остается только присматривать за тем, чтобы твои лейтенанты продолжали вовремя их шевелить. Они – Толковые и Ленивые – будут делать основной объем текучки на верхнем уровне твоей организации.\r\n Многие менеджеры считают Толковых и Ленивых трудными и пытаются не нанимать их и не работать с ними. Это ошибка. Единственное, что необходимо – это регулярная мотивация длинной палкой. Странно – а возможно, и не так странно –  Consigliere обычно относится к этому типу. У него нет внутренней искры, чтобы превратить свои мозги в личную власть, но у него есть мозги, чтобы преуспеть в качестве советника.\r\n Ты можешь распознать третий тип – Тупых и с Амбициями – через их постоянную лесть. Тупые и с Амбициями верят в превосходство вкуса клубники с навозом, хотя большинство из нас предпочитают со сливками и сахаром.\r\n Конкретнее, этот типаж может быть полезным, так как такие люди сделают все, чтобы к тебе подлизаться (из них выходят лучшие мальчики на побегушках, адъютанты, халдеи и порученцы). Момент, где заканчивается их полезность, начинается там, где их эгоизм приводит их к претензиям на опытность и получение задач, несовместимых с их неспособность. Много работать и тупостью до мозга костей (порождает амбиции).\r\n Они настолько ненадежны, что не смогут не только работать на сильных, способных лейтенантов, но и подчинять себе других из-за плохо скрываемого чрезмерного самомнения. Они хотят контролировать, управлять, но для этого у них нет инструментария, проще говоря – мозгов.\r\n Более того, из-за желания льстить у них нет истинной преданности. Этому не нужно удивляться, так как большинство людей с амбициями не имеет преданности – они хотят занять место босса. Ты знаешь это сам и про себя. К сожалению, у Тупого и Амбициозного нет чувства места и времени, чтобы сделать правильное движение, не мешая ходу операций организации. Следовательно, первая проблема, создаваемая этим типом, выводит его на чистую воду.\r\n Осторожно, у данного типа солдат – Тупого и с Амбициями (надо заметить, так же как у Тупых и Ленивых солдат) – из-за внутренней глупости может проснуться хитрость. Таких немцы называют  Dummschlau – Глупый-Толковый. Такие солдаты очень опасны для организации и их стоит валить при первой возможности – рано или поздно они тебя предадут. Если тебе повезет,  Dummschlau , у которого не хватает хитрости и продуманности, проколется на мелких ошибках. Тогда вспомни принцип «ложь в одном – ложь во всем», и применяй соответствующие меры.\r\n Четвертый и последний типаж – Толковый и с Амбициями. Этому типу нужно давать все более и более сложные задачи, вознаграждая и поднимая его в случае успеха. Люди этого типа бывают непреклонными или тихими, чувствительными или безразличными, мрачными или приветливыми, в общем, любыми, – но именно они преуспеют в том, на чем выкристаллизовывается успех твоей организации.\r\n Конечно, большинство людей являются смешением этих типажей, и ты редко увидишь чистого представителя одного из них.\r\n В идеале, ты предпочтешь иметь в своем окружении тех, кто глубоко предан тебе; честных и прямых, храбрых, духовых и творческих, талантливых, энергичных и спокойных; тех, кто имеет репутацию достигающих своей цел и берущих свою планку; тех, кто держит свое эго в руках, работая в тени; тех, у кого, как кажется, нет ревности; тех, кто, как кажется, ставит цели организации выше своих собственных (как и предписано тобой); тех, кто не рвется к власти, но разумно распоряжается ей, когда на это уполномочен.\r\n Таких бойскаутов не существует в природе, но ты должен найти их подобие. Те, кого ты поднимаешь и продвигаешь, должны быть близки к идеалу. Продвигая людей наверх, ты узнаешь о них все, так как власть пожирает человека подобно раковым клеткам – она увеличивает чувство собственной значимости и заражает другие качества субстанцией подобия – чистым, неразбавленным и неподдельным эгоизмом.\r\n Исключительны те, с кем этого не происходит. Правильно – это ты сам.  Grazie a Dio! Это ты.\r\n\r\n Лидерство\r\n\r\n Старая сицилийская поговорка гласит, что удовольствие повелевать слаще полового акта. Может быть, это и так.\r\n Во всяком случае, люди опробовали разные способы повелевать, – показывая, дозволяя участие, братаясь, тренируя или просто отдавая приказы. Последний способ, однозначно, самый надежный и эффективный. При манипуляции людьми и руководстве ими мерило твоего успеха не в построении отношений доверия и надежности, а в достижении целей. Мерило успеха твоих людей лишь в том, способны ли они справиться с работой. Не расслабляй парней, тем более, не расслабляй себя.\r\n Перед тем, как поставить задачу, собери все факты о ситуации и о тех, кто будет ее решать. Давай рекомендации и указания однозначно понимаемыми словами, ставя достижимые цели. Чем меньше приказов, тем лучше.\r\n Когда говоришь, понимай, чего ты хочешь достичь. Отвечай на вопросы до тех пор, пока не станет предельно ясно, что должно быть сделано, но никогда не извиняйся перед своими людьми.\r\n Не фамильярничай со своими подчиненными. Вдохновляя восхищение, фамильярность порождает подозрение.\r\n Никогда не заключай союз против боссов с их подчиненным. Придет день, когда подчиненных приблизят, и тогда, зная тайну сговора и боясь, что их раскроют, они решат защитить себя и сдадут тебя первыми.\r\n Даже солдаты в самом низу твоей Семьи имеют власть над кем-то. Чтобы добиться от них максимальной продуктивности, показывай свое уважение к ним, но помни – они не Доны.\r\n Вне зависимости от качеств твоих людей, ты должен продолжать говорить им о том, что они лучшие и могут стать ими. Указывай на их ценность, когда цель достигнута; не хвали их слишком часто. Собираясь наказать публично, критикуй их как группу; не выделяй личности. Это те люди, которые будут воевать за тебя. Поэтому умасливай их. Каждый день.\r\n Однако имей в виду, что если будешь слишком добр, рано или поздно солдаты поднимут восстание. Обращайся с ними жестко и они охотно выполнят твои приказы.\r\n Очень часто женщины, как подчиненные, любят, когда с ними обращаются жестче, чем с солдатами мужчинами. Большинство людей воспринимают доброту как слабость; из-за этого им нравится получать приказы в прямой, жесткой форме. Они уважают силу. Это вдвойне справедливо для женщин, потому что их отцы были для них грубой властью; большинство маленьких девочек любит и уважает отцов, даже став взрослыми женщинами. Таким образом… Пользуйся этим.\r\n Будь готов к предательству любого из своих людей, но особенно того, кому ты доверяешь больше всех. Оплати за любое предательство максимально быстро и публично. Ты умрешь как лидер, если позволишь предателю остаться безнаказанным хотя бы раз.\r\n И последнее, если ты узнаешь, что у одного из твоих солдат или лейтенантов есть домашние проблемы: супружеская неверность, у жены поставили диагноз дипсомании, клептомании, нимфомании, любой другой мании, или подобные проблемы возникли у детей, – пристально присматривай за ними. Яблоня часто падает недалеко от яблока.\r\n На самом деле, большинство менеджеров от бога, которые преуспевали в течение длительного времени, говорят тихо, спокойно и взвешенно. Тихая речь заставляет других прислушиваться. Это качество можно и нужно развивать. Но запомни – чем больше ты говоришь, тем меньше тебя слушают.\r\n Время от времени ты должен быть резким и даже грубым со своим персоналом («Говоря со мной, ты должен заткнуться!»). не беспокойся, что о тебе скажут плохо. Это уже говорят. Но, в основном, старайся быть вежливым и понимающим. Ублажай большинство, подавляй меньшинство. Умасливай. Подмазывай.\r\n Старайся быть честными, насколько это возможно. Говори правду о своих планах в части, необходимой для выполнения поставленных задач, или не говори ничего. Заставь их думать, что ты человек слова. (Гарри Конном, всемирно ненавидимым царем киноиндустрии, восхищались за умение держать слово. Обещая уничтожить тебя, он всегда выполнял угрозу.) Будь последовательным, за редким исключением, когда непоследовательность необходима для встряски персонала и разрушения их самоуспокоенности и самоудовлетворенности.\r\n Когда ты наверху, все, что ты делаешь, будет восприниматься твоим персоналом как действо гения. Во всяком случае, так скажут. И большинство не будет лукавить или пытаться славословить. Для них ослиная глупость из твоих уст станет истиной в последней инстанции просто потому, что ты – босс. Поэтому не верь лести подчиненных. (Твой  Consigliere станет великой корректирующей силой для таких случаев.)\r\n На встречах поручи кому-нибудь озвучивать твои новые цели. Посмотри на реакцию своего персонала. Отметь, кто поддерживает тебя, кто противостоит тебе, кто и с кем заключает союзы. Определи, чье мнение уже составлено, чье еще нет. Ели хочешь гулять по воде, знай, где под ней есть рифы.\r\n Среди твоего персонала скоро появятся фракции, клики, союзы. В борьбе за власть очень важно, кто и что отрывает (большой бюджет, продвижение или прибавку к зарплате, одобрение своих идей). Твоя задача – присмотреть, чтобы эта возня не мешала достижению целей организации.\r\n Информация жизненно необходима лидеру, а офисные сплетни, отражающие корпоративные интриги, куда информативней формальных отчетов. Однако есть масса вещей, знание о которых не стоит демонстрировать, поэтому сократи до минимума количество отчетов, попадающих на твой стол. гораздо проще изображать формальное неведение и не вступать в войну фракций, если нет необходимости принять чью-либо сторону. Со временем проблема разрешит себя сама. В некотором смысле, терпение улаживает конфликты.\r\n Лучший выход – брать в голову как можно меньше проблем подобного рода. Все равно тебе не обязательно понадобится командная игра от твоих сотрудников. Ты захочешь, чтобы твои солдаты боролись за твой взгляд и твою милость. (Это не означает, что их нужно стравливать друг с другом.) Если они будут знать, что твой взгляд и твою милость они получат, достигая продуктивности, от офисного соперничества ты получишь производительность и результативность.\r\n Если внутри организации у тебя есть группа, постоянно достигающая высоких результатов, выполняющая все задачи, ради бога, не разбивай ее. Волшебство комбинаторики хитрых передвижений улетучится в тот же момент.\r\n Когда ты скачешь на быстрой свежей лошади, не нужно спрыгивать с нее и вести ее шагом. Скачи на ней, пока она жива.\r\n С другой стороны, передвигай подчиненных от задачи к задаче, от группы к группе. Не будешь делать этого, люди перестанут думать, перестанут действовать, впитывая твой бюджет с малым отбоем.\r\n Поручай смутьянам невыполнимые задачи. Дай им проявить или уничтожить себя. Если ты завинчиваешь гайки на одной из своих команд, будь прям и спокоен с другими командами, пока не придет их черед. Если позволяет ситуация, не приказывай кому-либо сделать что-либо. Поставь задачу тому, кто вызывается ее выполнить. В большинстве случаев это лучший способ решать проблемы, и ты сможешь открыть для себя обещающих солдат, которых ты мог бы проглядеть. Когда нужно поставить задачу кому-нибудь, ставь ее только ему. Не нужно противопоставлять друг другу двух людей в решении одной и той же проблемы, как советуют большинство консультационных фирм (теория консультантов заключается в том, что стравливание людей друг с другом приведет к выполнению задачи и определит, кто из них лучше. Хотя Наполеон заметил, что один плохой генерал гораздо лучше двух хороших).\r\n Поэтому поручай одному. Объясни ему цели работы и дай полномочия и средства для их достижения.\r\n Разреши выбирать средства и способы без отклонений в сроках и целях (всегда есть причины).\r\n Суди по результатам.\r\n\r\n Решая конфликты в команде\r\n\r\n Ты принимаешь на работу человека с нужными способностями. Примерно через месяц сотрудник со стажем, с которым он должен работать, приходит с жалобой на него.\r\n Определи для себя их ценность для фирмы. Если она неадекватна, попроси того, кто подал жалобу, смириться.\r\n Если время покажет, что эти двое не могут работать вместе, избавься от менее ценного.\r\n Если их ценность равна, расскажи тому, кто жалуется, историю о человеке, который привел в дом обезьяну, чтобы избавить себя от грязной работы. Жена человека начала кричать, что он сошел с ума.\r\n – Зачем нам обезьяна в доме? Где она будет спать?\r\n – С нами.\r\n – С нами? А вонь?\r\n – Она привыкнет.\r\n Нет необходимости для дальнейших дискуссий, но если жалобщик не улыбнется хотя бы с оттенком горечи, избавься от него, или проблемы будут продолжаться.\r\n\r\n Увольнение\r\n\r\n В старые добрые времена все решалось одной фразой: «Мы больше не нуждаемся в ваших услугах». Тебе не нужно было объяснять свои мотивы.\r\n Сегодня все более сложно. Работники подают в суд за незаконное и несправедливое увольнение. Суды применяют концепцию права на труд, что означает невозможность увольнения без нарушений со стороны работника. Если ты решил избавиться от кого-либо, начни письменно документировать его некомпетентность – когда и если иск будет подан, ты сможешь оправдать увольнение в суде. Подготавливая увольнение, разошли меморандум о неспособности работника справляться с порученной работой и удостоверься, что все нужные лица (включая его самого) получили копию. Согласно инструкции, нельзя уволить за некомпетентность, предварительно не предупредив. Поэтому будет умным предварить твой удар объявлением испытательного срока и предупреждением о неполном служебном соответствии, после чего никто не сможет сказать, что предупреждения не было. В конце испытательного срока – двух недель, месяца, девяноста дней – ты широко раскрываешь двери и ласковым шепотом говоришь: «До свидания!»\r\n Гораздо более легким (и гораздо более эффективным) способом будет избавиться от работника методом агрессии и унижения. Резкая и продолжительная критика на публике (так, чтобы коллеги слышали), совмещенная с унижающими приказами и задачами, должна быстро привести гордого человека к добровольному увольнению.\r\n Если ни один из указанных подходов не эффективен, ты можешь пригласить свою мишень к себе в офис для личного разговора под тем или иным предлогом. То, о чем вы говорите, будет, разумеется, личным. Но если человек, от которого ты хочешь избавиться, возвращается к своему столу, потирает свои колени (самоутешительно и испуганно) и пишет заявление о своей отставке, ты, вероятно, добился своего и обозначил себя. Этим он легко отделался. Если бы он был связан с Нашим Делом, и его уход стал проблемой, его бы без вопросов убрали.\r\n\r\n Воровство\r\n\r\n Часть твоих людей собирается у тебя воровать. Такова человеческая натур, помни об этом. Есть личности, думающие, что растаскивание из офиса скрепок, ручек, карандашей, марок и прочих аксессуаров увеличивает удовлетворение от работы, повышает производительность труда и стимулирует экономику фирмы. Поэтому не расстраивайся, обнаружив несколько мелких клептоманов в своей организации. Но, обнаружив их, присмотри за ними: иногда маленький вор, ободренный успехом, пытается стать большим.\r\n Когда и если пойман большой вор – он должен быть уничтожен публично. Ничто не является лучшим средством предотвращения преступлений, чем имплантация знания о том, что быстрое и суровое наказание будет неотвратимым для всех отступников.\r\n\r\n Затягивая пояса\r\n\r\n Если твоей организации нужно затянуть пояс, ты и твои подчиненные расслабились и раскайфовались. И если ты вынужден сокращать издержки, начинай с себя. Твоим сотрудникам будет легче пойти на определенные жертвы, если они будут знать, что босс в таком же положении. Урежь свою зарплату, привилегии, бонусы и обеспечь утечку новостей из бухгалтерии, чтобы о них случайно узнала вся команда.\r\n Начни сокращение издержек посредством личной инспекции и анализа всей организации. Затем безжалостно атакуй расточительность и начинай сокращение штатов. Объединяй одни должности, уничтожай другие. Веди строгий учет и контроль за расходами, вплоть до бумаги и скрепок.\r\n Составь поэтапную программу для того, чтобы стать более стройной, злобной, мобильной и агрессивной командой, и выполняй ее с фанатичностью истинного адепта. Помести эту программу (удалив то, что сочтешь нужным) в легкодоступной части офиса, чтобы все могли ознакомиться с ней и заразиться энтузиазмом затягивания пояса.\r\n И последнее: убедись, что каждый до последней строки понял и осознал свою роль в программе, – если за этим не присмотришь ты, не присмотрит никто.\r\n\r\n Продуктивность\r\n\r\n Увеличение продуктивности не обязательно означает развитие способности быстро работать или необходимость проводить в офисе больше времени. В соответствии со статистикой, неэффективно используется пятьдесят процентов рабочего времени. Другими словами, твои ребята рисуют чертиков, валяют ваньку, околачивают груши и дремлют тридцать минут из каждого часа.\r\n Продуктивность твоей фирмы может быть увеличена реализацией контроля за планированием рабочего времени сотрудников при полном понимании целей их работы, отчетов по результатам, совмещенной с развертыванием широкомасштабной кампании по раздаче пинков в зад или подпинывания. (Нужное подчеркнуть.)\r\n Помни, ни одна машина не имеет КПД в сто процентов. Не ожидай подобного и от человека.\r\n Когда твои люди работают слишком много, она либо пытаются произвести на тебя впечатление, либо не способны справляться со своими задачами в рабочее время. Определи, что происходит. С большой вероятностью ты увидишь, что твои менеджеры среднего звена пытаются увеличить свои доходы, перегружая свой персонал. Это может привести к обратной вспышке [29] и взрыву двигателя, когда пострадают все, включая тебя.\r\n Не поощряй сверхурочную работу. Скажи своим людям, что лучший способ произвести на тебя впечатление – это показать результаты в нужное время и отправиться домой расслабляться.\r\n\r\n Понятия\r\n\r\n Твоей организации необходимы письменные правила и инструкция по произведению расходов.\r\n Помимо этого, чем меньше правил, тем лучше. Каждое правило есть лишь спорная граница, которую готовы нарушить все авантюристы. Те, кто нарушают правила, могут оказаться твоими лучшими людьми.\r\n\r\n Аксиомы\r\n\r\n Лучше осел, который везет, чем лошадь, выбрасывающаяся из седла.\r\n Нельзя судить о книге по обложке, кроме тех случаев, когда обложка – это все, что в ней есть.\r\n На плодородной земле обещаний можно умереть от голода.\r\n Рыбу убивает открытый рот.\r\n Самые опасные люди в этом мире – богатые реформаторы и нищие идеалисты. Но из двух зол гораздо легче разбираться с жадностью и амбициями.\r\n В шкафу каждого солдата висит шелковый костюм  Capo  .\r\n Большой барабан звучит приятно лишь издалека.\r\n Нельзя хорошо заточить плохой клинок.\r\n Время от времени терпи дураков – можешь узнать что-то стоящее. Но никогда не спорь с ними.\r\n Женщины сопротивляются, чтобы отдаться красиво; так же и большинство мужчин.\r\n Не суди о людях по тому, что о них говорят.\r\n Минута терпения – десять лет комфорта.\r\n Со всем должным уважением к рекреации, даже хорошая выпивка уничтожает пьяницу.\r\n Орел не охотится на мух.\r\n Катясь по тонкому льду, катись быстро.\r\n Покидая лук, стрела не возвращается.\r\n Пока ты не спросишь о помощи, все хорошо воспитаны.\r\n Хорошо обслуживают того, кто хорошо платит.\r\n Женщина может хранить лишь тот секрет, который ей неизвестен.\r\n Вся жизнь – успех вслепую, даже если ты думаешь, что можешь это изменить.\r\n Ворованные деньги в два раза слаще заработанных.\r\n Подготовка – мать спеха.\r\n Жажда любви и жажда денег лежат в основе всех пороков.\r\n Будь уверен, что ты контролируешь систему, а не она тебя.\r\n Никто не любит целомудрие так, как любит женщину.\r\n Наслаждайся формой и соблюдай ритуалы, но лишь до тех пор, пока они ведут тебя к твоей цели.\r\n Деньги хороши даже в грязном мешке. [30] \r\n Если ты не нашел свою жертву в первые полчаса игры, ты стал ею сам.\r\n Легче понять десять стран, чем нескольких людей.\r\n Любящий мужчина теряет гордость и с ней – свой разум. Знание этого помогает в борьбе с врагами и подчиненными.\r\n Сбежавшая монашка всегда хулит свой монастырь.\r\n Не ожидай справедливости – твори ее.\r\n Маленькие люди не любят, когда на них смотрят сверху. К сожалению, и все остальные тоже.\r\n Молчаливый дурак сойдет за мудреца; богатый вор сойдет за джентльмена.\r\n Нет смысла ложиться рано, если не можешь выспаться.\r\n Пригоршня успеха лучше самосвала мудрости.\r\n Если ищешь – обрящешь. Но вряд ли вовремя.\r\n В шторм молись Богу, но греби к берегу.\r\n Старея, волки теряют зубы, но не характер.\r\n Из пятнадцати льстецов четырнадцать лгут.\r\n Новые факты – новые акты.\r\n Если у проблемы нет решения, ищи женщину (или мужчину).\r\n Возведи в степень реалии тяжелой ситуации. Забудь о реалиях хорошей.\r\n Женщины, ветер и удача неизбежно меняются.\r\n В жизни всегда достаточно – достаточно, чтобы владеть, достаточно, чтобы быть вознагражденным, достаточно, чтобы украсть. Если ты будешь первым.\r\n Любое лекарство от тяжелых ситуаций имеет побочный эффект. Выбирай с наименьшим.\r\n Верь человеку, а не его клятвам.\r\n Любопытство сгубило больше девственниц, чем любовь.\r\n Многие хотят ловить рыбу, но лишь некоторые приносят наживку.\r\n Ты узнаешь солдата, только когда он станет лейтенантом.\r\n Ни одно решение не удовлетворит всех сразу.\r\n Когда должен резать, убеди жертву, что ты хирург.\r\n Много слов, много лжи.\r\n Нет приемлемых извинений за поражение.\r\n  Capo рассказывает часть своего плана одному, часть другому, но никому целиком.\r\n Применяй демократический централизм только наедине с самим собой.\r\n Недостаточно просто манипулировать людьми или событиями. Нужно принимать во внимание фактор времени.\r\n Хорошее лекарство всегда горькое.\r\n Не думай о завтрашнем дне. Завтра ты получишь в наследство миллион долларов или тебя переедет грузовик. Или ты получишь миллион, и тебя переедет грузовик.\r\n Сентиментальность – для сосунков.\r\n Давая людям достаточно времени, не достигнешь ничего.\r\n В покере 2 598 960 комбинаций, а у тебя на руках только одна. Прелесть в том, что не нужно иметь лучший расклад, чтобы выиграть.\r\n\r\n\r\n\r\n\r\n Часть III\r\n Остальное\r\n\r\n\r\n\r\n Цели\r\n\r\n Если тебе неизвестно направление движения, ты никуда не попадешь вообще. Лишь немногие могут преуспеть таким образом. Оставляя будущее на волю случая, ты плывешь по течению к катастрофе. Не имея направления развития, организация ввергается в хаос, анархию и движется к банкротству.\r\n Диктатура является единственным абсолютно эффективным способом управления организацией. На улице, in fondo [31] , в Нашем Мире нет кодексов или парламентских комитетов.\r\n Это значит, что диктатура одного – тебя – необходима, чтобы сделать твою организацию успешной. Волюнтаризм, клики, фракции, разные люди, ощущение счастливого взаимодействия между подчиненными не способны справляться с этой задачей. Не способны комитеты и рабочие группы.\r\n Изначально твоей целью было начать руководить, подняться наверх, к абсолютному контролю, то есть твоей целью была власть. Это и есть цель организации, которой ты управляешь, – тотальный контроль, тотальное доминирование.\r\n Чтобы достичь этой цели, ты должен сам выбирать средства, оценивать проблемы и способы их решений, риски и возможности; а оценив, выработать стратегию для решения проблем, минимизации рисков, использования возможностей.\r\n Ты должен разработать планы для своих подчиненных, поставить им четкие задачи, определив временные рамки: кто, что и когда делает, где и в какой последовательности.\r\n График развития, тем не менее, не должен быть жестким. Он будет меняться в зависимости от ресурсов твоей организации, в зависимости от твоего успеха или поражения. Он будет меняться на разных стадиях борьбы в связи с уменьшением силы твоих противников. Ты никогда не разочаруешься, если не будешь ждать одолжений и милостей от своих противников. Бизнес – это война. Твой план – устранить других для того, как они устранят тебя. Претворяй его в жизнь.\r\n Победа – не лучший выбор; это   единственный  выбор. Если бы это было не так, никто бы не вел счет в спорте. Чтобы победить в войне, ты должен атаковать. Ты должен определить цели организации, установить команду или цепь коммуникаций (в зависимости от того, военный или деловой термин тебе нравится), создать правила работы, установить систему контроля, делегирования, оценки продуктивности, отточить все до ювелирной точности, изменить (если необходимо) и снова действовать. Короче, ты должен управлять.\r\n\r\n Истинный характер бизнеса\r\n\r\n Суть Нашего Дела – делать деньги. Делать их любым возможным путем, не задаваясь вопросами «зачем» и «почему». То же относится к тебе, настолько легально, насколько это возможно.\r\n Как сказал Аль Капоне в далеком двадцать шестом: «Как любой бизнесмен, я лишь удовлетворяю спрос предложением».\r\n В мире легального бизнеса не возбраняется надувать потребителей, если тебя на этом не ловят. Так же как обдирать клиентов, врать, грабить банки и магазинчики, отрабатывать лохов, кидать вдов и их детей, мошенничать с недвижимостью, играть с дутыми акциями, драть проценты, ставить на счетчик, так и что-то новенькое и оригинальное, придуманное тобой.   Только  , если тебя на этом не ловят.\r\n Мы в Нашем Деле ощущаем себя именно так. Мы совпадаем с легитимным бизнесом во всех важных отношениях. Это означает, особо не заостряя на этом внимания, что мы организация воров. Как и в легальном мире, наша основная цель – это устранение конкуренции, ее уничтожение. Если это невозможно, мы, как и топ-менеджеры легального мира, временно договариваемся с соперниками и делим рынок на несколько отдельных территориальных монополий. Капиталистическая система направлена на удовлетворение спроса предложением на рынке со свободной конкуренцией. Таким образом, если ты хочешь задрать цену на свой продукт, старайся уничтожить конкуренцию. Субъектами финансово-промышленных империй, построенных больше века назад Морганом, были тесно сплоченные, эффективные организации под центральным контролем, развивающиеся на общих интересах конкурентов и образовывающие синдикаты, которые контролировали цену и объем выпуска продукции. Точно так же были образованы и субъекты империи Мафии, которые Джонни Торрио создал в тридцатых годах в Соединенных Штатах, и которые процветают до сих пор. Преступные синдикаты и картельный капитализм, включая транснациональные корпорации времен мегакапитализма, являются одним и тем же.\r\n Ты должен помнить все вышесказанное о Нашем Деле и об истинной натуре бизнеса, потому что это поможет тебе отбросить в сторону туповатые святые писания о мире бизнеса, которые отвлекут тебя от прямой дороги в твоем поиске успеха. В любой организации, во времена мира или войны, полное отсутствие святцев дает существенное преимущество.\r\n\r\n Капитализм\r\n\r\n Как написал в двадцать девятом году Большой Аль: «Наша Американская Система, назовем ее Американизм, назовем ее капитализм, назовем ее как захотите, дает любому и каждому из нас великий шанс и великую возможность, только если мы хватаем ее обеими руками и выжимаем из нее, сколько можем».\r\n Если цитата от Капоне не очень хороша для тебя, вот взгляд еще одного равно продвинутого оратора из легального мира, некоего Абрама Линкольна, изложенный в 1837: «В основном эти капиталисты действуют слаженно и гармонично, как оркестр на концерте, чтобы остричь публику».\r\n Стричь публику, естественно, отражает истинную природу бизнеса, хотя идею можно выразить и менее прямолинейно. Но кто будет спорить с Линкольном? Per quanto [32] , цель капитализма – это дальнейшее обогащение людей, у которых есть деньги для инвестиций (другими словами уже богатых).\r\n Поэтому дети богатых родителей так трепетно относятся к папашам, оставляющим им Джек Пот в наследство. Поэтому при капитализме лучше быть богатым, чем бедным.\r\n В Нашем Деле мы любим капитализм. Мы классные ребята, поверьте. Пока вы не должны нам денег.\r\n\r\n Богатые\r\n\r\n Закон, говорят они, во всем волшебстве своей беспристрастности, запрещает и богатым, и бедным спать на скамейках в парке. Во всех других отношениях, хотя об этом нам не говорят (а это очевидно), закон склоняется к состоятельности. То есть, деньги не сидят в тюрьме.\r\n Нельзя быть богатым, не зная, как стать влиятельным (но нельзя быть влиятельным, не имея денег). Почти все богатые люди унаследовали свое состояние, и они верят в то, что их собственность является божественным правом. Они выросли с глубокой убежденностью (увы, умозрительной) в собственном превосходстве (да, это от бога), поэтому у них нет симпатии (и сочувствия) к тем, кто владеет меньшим куском материального мира, чем они. Они верят, что бедность, она тоже от бога, как и их богатство, следовательно, все, кто имеет меньше, чем они, являются посредственностями.\r\n Мысль о том, что мы можем им лгать, у них красть, их обманывать, обычно не приходит в голову состоятельным. (Их деньги и собственность принадлежат им по божественному праву.) Поэтому из них получаются интересные партнеры и еще более интересные противники.\r\n Можно стричь овцу регулярно, снять шкуру – только однажды… Но богатые люди – странные существа: ты можешь и стричь их, и снимать с них шкуру снова и снова.\r\n Все это написано, чтобы предупредить тебя о том, что в ситуациях, когда ты столкнешься с командой, возглавляемой человеком, состоятельным с рождения, ты будешь общаться с животным странной породы, непохожим на твоих обычных противников, и должен вести себя соответственно. Он – богач – в большинстве случаев похож на брикет мороженого, когда его загоняют пинком в угол. Другими словами, всю свою жизнь он занимался боксом по переписке.  Capisci ? [33] \r\n Во всяком случае, запомни, что главные шансы к обогащению находятся в бизнесе, который снимает шкуру с бедных, по крайней мере, не в том, который обдирает олигархов. Вокруг сотни миллионов среднего класса, и в сумме можно состричь с этих миллионов гораздо больше. Помни о длящемся успехе  Firestone, Ford, General Motors, Du Pont, Union Carbide  .\r\n\r\n Конкурентная борьба\r\n\r\n Во время своей карьеры ты будешь вести две постоянные битвы с конкурентами: одну со своими врагами внутри организации и другую – с врагами извне. Ты в Деле, compare [34] , и если в деле, то не можешь из него выйти.\r\n В обоих случаях призом будет власть. Не деньги, но власть. В обоих случаях тебе нужна победа в той ситуации, которую можно назвать одним словом – война. Вот лучшие из слов немецкого теоретика Фон Клаузевица о войне:\r\n «Некоторые добросердечные люди могут думать, что есть какой-то гениальный способ разоружить или победить противника без кровопролития, и к этому должно стремиться искусство войны. Как ни приятен на слух этот софизм, его необходимо разоблачить: войны это опасный бизнес, в котором самые смертельные ошибки происходят от доброты».\r\n Он же сказал: «Бой – это единственный эффективный способ ведения войны; его цель – уничтожение вражеских сил, как средство прекращения конфликта… Уничтожение вражеских сил лежит в основе всех военных действий; все военные планы основываются на этой абсолютной истине».\r\n Совет Макиавелли на ту же тему: «Есть два способа победить. Один через закон. Другой – грубая сила. Первый используется людьми, второй – животными; и когда первый исчерпан, необходимо обращаться ко второму».\r\n Кровавое, животное поведение, направленное на уничтожение противника – не та цена, которую ты готов заплатить за успех? Знаешь, доброта и приветливость никогда не стелили персидских ковров на пол чьего-либо кабинета. Хочешь, чтобы тебя любили, купи спаниеля.\r\n Sotto voce [35] , есть еще одна тайна, о которой ты должен знать. Нельзя быть правильным в борьбе за власть. Твои враги внутри и вовне организации смотрят на твои шаги и столь же добродетельны в своих попытках свалить тебя. В борьбе за власть твои расчеты должны основываться исключительно на личном интересе, совмещенном с прямым и рациональным способом достижения своей цели. Чем он более варварский и кровавый, тем хуже тем, кто противостоит тебе.\r\n То, что ты считаешь правильным, может показаться неверным тем, кто находится вне конфликта, но двигайся вперед, прислушиваясь только к себе. Именно об этом фраза «Ты делаешь то, что ты должен делать», с корректно поставленным ударением на втором Ты.\r\n Перед каждым сражением в любой войне правильно рассчитай допустимые потери. Если расходы относятся к допустимым потерям, спиши их на убытки без колебаний. Военная аксиома – «не шли подкрепления, когда битва проиграна». Мудрость покера – «не женись на плохом раскладе». В любом случае, победитель – не тот игрок, кто выиграл большинство раскладов или партий. Победитель – игрок, который выиграл больше всех денег.\r\n Вырабатывая стратегию, принимая решение и действуя – обманом или силой, – ты должен выводить своего врага из равновесия. Разрывай шаблоны. Главное получаемое преимущество будет заключаться в том, что твой враг станет тебя бояться.\r\n Он не будет знать о твоей опасности и эффективности и будет действовать методом проб и ошибок. Блефуй, давая ему пищу для размышлений.\r\n Насколько это возможно, позволь своему противнику делать как можно больше твоей работы. Если ты сможешь обставить ситуацию так, что он станет думать, будто выиграет от этих действий – действий, которые заманят его в ловушку и уничтожат, – но будет работать на тебя и против себя. Если для этого нужно лгать и вводить в заблуждение, лги и вводи в заблуждение не колеблясь. Как было сказано выше, в борьбе за власть не существует морали.\r\n Хотя полное уничтожение противника в любой войне является твоей абсолютной целью, это не всегда возможно, а иногда просто нежелательно. Но когда твой враг разбит, ты обязан заключить с ним или с остатками его империи прочный мир. Это самая тяжелая задача победителя.\r\n Для создания гармоничного и выгодного мира необходимо вычленить из остатков вражеских сил те, которые смогут соблазниться местью, и ослабить или отстранить их от власти так, чтобы они больше никогда не смогли создать угрозу для тебя в будущем.\r\n Глупо, но некоторые из побежденных исполнятся благодарностью к тебе за то, что ты привел конфликт к завершению. Смиренно и приниженно принимая свой статус, они добровольно пойдут на уступки и одолжения, которые простираются далеко за твои первоначальным намерения. Пока не осел осадок, пользуйся плодами этой слабости.\r\n Ты должен опасаться двух последствий выигранной войны:\r\n  1. Эйфории, навеянной войной; пока твое сознание замутнено чувствами, нахлынувшими от триумфа, не нужно составлять грандиозных планов или дальнейших шагов.\r\n  2. Разлагающей силы дополнительной власти, которую ты приобрел. Попробуй избежать чувства безнаказанности, порождаемого твоим взлетом. Ты должен ощутить ответственность перед собой и стать лидером – а это значит управлять.\r\n\r\n Переговоры\r\n\r\n Затягивай переговоры до бесконечности, если уверен, что есть хоть малейший шанс выторговать необходимое. Твой противник может устать от  затянутости и согласиться на уступки. Будь терпелив.\r\n Не смотри в глаза своему оппоненту во время переговоров лицом к лицу. Загляни время о времени, представляя свою позицию, но не пялься. Большинством людей (и даже собак) пронзительный взгляд воспринимается как недружественный или даже угрожающий акт.\r\n Если тебя прижали на слабом моменте, смени предмет разговора. Используй любые аргументы, которые можно придумать, и повторяй их в течение всего разговора. Ты не только притомишь своего противника, но и сможешь найти прореху в его броне одним из доводов или компромиссов.\r\n Играй против игрока, а не против расклада. Это означает, как бы ни сильна была позиция твоего противника (расклад), ты должен играть против его индивидуальных качеств (игрок). Никогда не показывай своих карт, ибо, как заметил Макиавелли, «никогда не показывай свои намерения, реализуй их всеми возможными способами. Попроси у человека оружие, не объясняя ему своего желания убить его; когда оно будет в твоих руках, выполни свою волю этим оружием».\r\n Начинай с больших ставок и не понижай. Это закончится более высокой окончательной ценой, включая и среднее арифметическое.\r\n Отдай бесполезное, оставь остальное. Не потей над мелочью.\r\n Оставь противнику много выходов. Основное правило переговоров – позволить противнику сохранить лицо, то есть оставить ему, по крайней мере, один выход, получая от него все необходимое. Будет практически невозможно заставить своего противника действовать в твоих интересах, не оставляя ему выхода или пути, который кажется выходом.\r\n Никогда не упускай выгодных уступок, но редко соглашайся на них. Никогда не угрожай. Вспомни Макиавелли: «Никогда не угрожай своему врагу и не оскорбляй его, так как ни одно, ни другое не уменьшит его силы; первое сделает его более осторожным, второе увеличит его ненависть и сделает его более настойчивым в стремлении навредить тебе».\r\n Благодари бога за человеческую натуру; когда ты поймешь ее, все переговоры, более того, все деловые операции, станут простыми и легкими. Люди действуют от жадности, люди действуют от страха. Это сущность человека.\r\n\r\n Встречи\r\n\r\n Все встречи, за исключением встреч на самом высоком уровне, должны проходить стоя и назначаться в конце рабочего дня.\r\n Принимая во внимание, что ты председатель собрания, слушай докладчика до тех пор, пока он говорит дело. Это не занимает много времени. Если говорящий отклонится от сути, прерви его.\r\n Встреча закончена, когда ее участники начинают повторяться.\r\n Попроси своего секретаря стенографировать встречи, на которых ты присутствуешь, и рассылать стенограммы тем, кто принял на себя обязательства или должен действовать. Она должна знать, когда тебе будет нужно просмотреть эти записи для оценки результатов.\r\n\r\n Меморандумы\r\n\r\n Девяносто девять из ста написанных меморандумов не содержат информации, достойной прочтения. Половину остальных можно сделать в два раза короче.\r\n Как общее правило, не пиши ни о чем, что не выходит за рамки общеизвестного. И никогда не составляй действительно конфиденциальных бумаг.\r\n\r\n Поставщики\r\n\r\n Заставь своих подчиненных часто менять поставщиков. Долгосрочные отношения по покупке товаров и услуг приводят их к самодовольству, а тебя – к зависимости.\r\n Дополнительные преимущества заключаются в том, что твоя фирма выиграет от более низких цен, на которые пойдут новые поставщики, чтобы получить заказ. Это предохранит твоих людей от соблазна устроить великолепную сделку с откатом для себя.\r\n\r\n Лжецы\r\n\r\n Хороший лжец всегда смотрит прямо в глаза и говорит сильным и чистым голосом. Не ожидай проявления в нем синдрома Пиноккио, который характеризуется частым морганием, покраснением, заиканием и хватанием воздуха.\r\n Все лучшие лжецы – это социопаты [36] , люди, не имеющие совести. Бесполезно тестировать их на детекторе лжи, полиграфе или стресс-анализаторе голоса. Эмоциональные и простоватые люди, с другой стороны, завалят любой тест на этих приборах, но будут говорить правду. Гнев и раздражительность могут вызвать колебания самописца и быть ошибочно интерпретированы приборами как ложь.\r\n Отбор перспективного персонала путем тестов на детекторе лжи, столь модный сейчас, на самом деле не очень хорошая затея. Эти тесты не эффективны и для внутренних расследований.\r\n Некоторые люди являются прирожденными лжецами с патологической склонностью извращать или искажать правду. При наличии времени они рано или поздно неизбежно раскроют себя. Остерегайся людей, которые слишком много говорят: часто это симптом маниакального лжеца. Неумелый лжец повторяет определенные фразы, как будто они вызубрены многократным повторением – на самом деле так оно и есть.\r\n Хороший лжец может обладать врожденным даром или искусством, отточенным годами учебы, практики и бесконечной работы в поле при бесконечном разнообразии обстоятельств. На одном конце спектра находится заранее приготовленная ложь, на другом – случайная и спонтанная; хороший лжец является адептом обеих. Существуют различные степени смешения правды и лжи, искусный лжец всегда знает, какое количество фактов нужно смешать с выдумкой, фикцией. Изучай мастеров обмана: государственных деятелей и политиков, местных и зарубежных; некоторых адвокатов; некоторых продавцов; некоторых детей – они могут дать идею стиля и содержания. Стоит обратить внимание и на рекламу, не только из-за обманных и голословных утверждений, но и из-за продуманных опущений.\r\n Всегда думай, что твой противник лжет; лакмусовой бумажкой, на которой это можно проверить, будет старый вопрос – «Кому выгодно?»\r\n\r\n Секретность\r\n\r\n Рано или поздно все тайное становится явным.\r\n Ни человек, ни фирма, ни правительство не могут хранить секретов.\r\n Люди говорят в метро, в лифте, в пивнушке на углу, в приемной у доктора, в постели, во сне. Последствия беззаботной и безответственной болтовни? Возможное раскрытие самых строгих секретов твоей компании, которое будет стоить тебе денег.\r\n Секреты раскрываются и другими способами. Иногда корпоративные тайны лежат на виду – на досках объявлений, на копировальной машине, на клочках бумаги в корзине или на полу.\r\n Нельзя предотвратить утечки полностью, но вот советы, как их сократить:\r\n Не рассказывай ничего жене, мужу или любовнице. Одна из трех современных супружеских пар заканчивает разводом. И ни одна злость не сравнится со злостью алчущего мести бывшего супруга или бывшего любовника.\r\n Не рассказывай ничего своим детям.\r\n Не рассказывай никому больше, чем ему нужно знать.\r\n Не делай много дубликатов ключей от сейфов. Храни дубликаты у себя: в кармане и дома.\r\n Не обсуждай бизнес в общественных местах.\r\n Купи хороший шредер и пользуйся им, корзины для бумаг ненадежны.\r\n Если необходимо защитить секреты компании – маркетинговые планы, формулы, описания технологического процесса, листы рассылки, – заставь своих сотрудников подписать соглашение о неразглашении, обязывающее их не раскрывать информацию конкурентам. В большинстве стран эти контракты не будут иметь юридической силы, но они станут сдерживающим фактором. В последние годы работодателями подается постоянно увеличивающееся количество исков о защите «коммерческих секретов» против бывших работников, которые злоупотребили доверием и распространили конфиденциальную информацию. В этих случаях важно проводить судебный процесс с наибольшей публичностью, чтобы предотвратить подобные утечки в дальнейшем.\r\n Купи сейф со сменной комбинацией. Не используй в качестве кода день своего рождения или дни рождения людей, близких тебе. Не используй сочетания, похожие на 7-4-76. Меняй комбинацию достаточно часто, но через случайные и непредсказуемые промежутки времени.\r\n Не давай слишком много информации партнерам по бизнесу вне твоей организации. Все любят посплетничать, и даже если эти партнеры не обладают критичной информацией, умные конкуренты, подобно палеонтологам, смогут собрать скелет большого секрета из мельчайших фрагментов.\r\n Внимательно присматривай за теми, кто появляется у тебя в офисе для обслуживания, уборки и доставки. Это классический метод проникновения, и твои враги могут им воспользоваться.\r\n Если утечки происходят регулярно, и ты не можешь определить источник, тебе понадобится частная детективная фирма или частный детектив для того, чтобы разобраться с проблемой. Ничего не рассказывай о своих подозрениях; этим ты дашь шпиону или шпионам время для противодействия. Храни молчание и найми лучшую детективную фирму, которую сможешь найти. Ни извлекут жучки, установленные в бюро, помогут создать среду защищенную от проникновения посторонних, отследят предателей в твоей фирме (если они есть) и четко укажут на твоих внешних врагов. Это время и деньги, но ты на войне.\r\n Конечно, можно позволить вражеским шпионам продолжать свою деятельность и скармливать им ложную информацию. И еще одно: если один из твоих лейтенантов стоит во главе твоей шпионской сети, убедись, что информация, которую он собирает для тебя, не подтолкнет его к желанию плести свои мелкие интриги.\r\n\r\n Политики\r\n\r\n Хочешь увидеть реальную политику – найди понтовый бар или ресторан, где тусуются слуги народа, слуги слуг, избирательные урны, к ним приближенные и стремящиеся. Обычно это место в пределах видимости мэрии или конгресса, полное теневых персонажей и их теней (возьми, как пример, «Harris» в Нью-Йорке или «Ваниль» в Москве). Чиновники и законодатели на их тернистом пути наверх (и законодательницы, обычно мод, но все же… в лихорадочном поиске…), или в безудержном падении вниз, ждущие милости от Господа (или его земного наместника) или ордера на обыск от Генерального прокурора. Тусовщики от власти, отбывающие свое время на службе в поисках еще более расслабленной синекуры; состоявшиеся бюрократы, которые могут позволить себе ничего не делать, и мириады их помощников-крысят, ожидающих момента, когда фортуна в лице босса вдруг подмигнет им или небрежно поманит влиятельной рукой. Судьи, которым никогда не забыть и тех, кто определил их в кресло с высокой спинкой, и тех, кто за ними стоит (если еще не сидит). И банда адвокатов, ждущих момента внезапной востребованности или быстрой возможности реализовать важный контакт. Все – в военно-охотничьих байках (кто врет первым – не имеет шансов передернуть), заговорах, интригах, небрежно набрасывая проект нового закона прямо на скатерти (важно понять бюджет и бенефиции, все остальное детали). Сливки и пена всегда всплывают наверх.\r\n Честного политика элементарно опознать по внешнему виду – у него на зубах растут волосы.  Per quanto , Наше Дело поддерживает каждого кандидата, у которого есть хоть самый отдаленный пространством и временем малейший шанс победить на важных выборах – даже независимых кандидаток от партии зеленых лесбиянок в традиционных двухпартийных округах. Некоторые, однако, получают больше поддержки, чем остальные. Но запомни, лучше распространять свою широкую душу на всех – это списывается на себестоимость Твоего Дела (хоть и не всегда вычитается из налогооблагаемой прибыли) и абсолютно практично с точки зрения оправданных деловых расходов. Иначе будет безумно жалко увидеть победившее молодое дарование и обнаружить, что не стал его другом (или ее –  O tempora, O mores!  ). И еще одно: если тебе семнадцать и ты не демократ – у тебя нет сердца, но если тебе сорок и ты не консерватор – у тебя нет мозгов.\r\n\r\n Адвокаты\r\n\r\n В одной лишь скромной колыбели необузданного Аля – Чикаго – в два раза больше адвокатов и в двадцать раз больше студентов-юристов, чем в целой Японии. Наш валовый продукт падает, их растет. Отгадай почему.\r\n Во время своих конвенций, по духу напоминающих собрания юных коммунистов, эти придурки раздают значки с надписью «Я люблю адвокатов» – «I love lawyers». Но никто в здравом уме и не подумает их нацепить. Даже их жены.\r\n Не спрашивай юриста который час. Он бросится мастерить тебе часы. Адвокаты в Америке (догадываюсь, что и в остальном мире) серы, невежественны, до неприличия патологически жадны и ментально убоги. Говоря их языком – «включая, но не ограничиваясь». Главный интерес их жизни (гонорары) определяет ее темп – часы передвигаются рваным противолодочным зигзагом «единиц учета», колеблющихся в зависимости от личного уровня профессиональной жадности от пятнадцати минут до учетного часа (все что меньше – округляется вверх). Произнося «Доброе утро» ты должен за «четверть учетного часа» или «одну учетную единицу». У некоторых из них появляется 36 часов в день. Следуя точной хронологии «учетного времени», средний сорокалетний юрист должен достичь шестидесятипятилетнего возраста.\r\n Второй интерес их жизни – это демонстрация всему миру того факта, что они знают больше любого собеседника. Они без разогрева достигают оргазма от звуков собственной речи и никогда не колеблются поведать миру, что здесь и сейчас знают и понимают несравненно больше, чем ты когда-либо сможешь просто услышать. В действительности, даже самые блестящие из них знают лишь малую часть очень узкого предмета, того самого, который они искусственно замутили, келейно превратив в гильдейский источник обогащения, с тем чтобы использовать это себе на благо. Многим из них не хватит мозгов, чтобы вовремя выплеснуть мочу из своего ботинка.\r\n Университеты предназначены для того, чтобы научить их тонкому искусству передергивать, соскакивать, съезжать, спрыгивать и переводить стрелки. Удивительно то, что лишь немногие из них в этом преуспевают, и то только тогда, когда общаются в суде со своими коллегами, судьей и прокурором. Они энергетически подпитываются своей практикой, балдея от самолюбования и бесконечного самообожания. Тебя еще удивляет, что большинство политиков, даже самых придурков, – юристы? [37] \r\n Стоимость поддержания ареала их обитания – судебно-правовой системы и Системы вообще, где они существуют как некие животные высшего толка и ведут чрезмерно роскошный образ жизни, – мы,  in fondo , просто не можем представить. Три четверти многомиллиардного бюджета Чикаго уходит на финансирование судебной, уголовной и пенитенциарной системы города. Они отделываются первоначальной уплатой номинальных судебных пошлин, чтобы иметь возможность пользоваться дорогостоящей системой, но потом переводят эти расходы на счет своих клиентов. Диплом юриста они воспринимают как лицензию воровать, совмещенную с абсолютной индульгенцией.\r\n К счастью, в этой жизни всегда есть исключения, и адвокатов нужно спокойно воспринимать как необходимое зло, которое нужно терпеть, занимаясь бизнесом (уж этим-то они озаботились без напоминания). Ищи эти молодые и голодные исключения и пинками ставь их на место. Самой большой проблемой с карманным юристом, которого ты пригреешь, будет контроль за предотвращением проколов в банальных и стандартных сделках, когда его взгляд попросту замылится в попытках усложнить систему и произвести на тебя впечатление вселенской мудрости.\r\n Что же касается IRS [38] , полиции, федералов и прочих похожих проблем, найди себе профессионала, который сможет работать в доле от сэкономленного или отгрызенного. И будь очень, очень, очень с ним осторожен.\r\n  Реклама, PR, журналисты \r\n Эйч Джи Уэллс со сдержанной вескостью истинно английского джентльмена сказал в далеком 1934, что реклама – это легализованное вранье. Могу повторить классика: PR – это правильные связи и работа с мнением людей, которых никто не спрашивает. С тех пор с каждым десятилетием все становится гораздо хуже. Мы в Нашем Деле знаем, на чем специализируются рекламные, маркетинговые и PR агентства, поэтому ты должен быть очень осторожен, работая с ними. Увы, для некоторых деловых предприятий они необходимое зло.\r\n Если Твоему Делу нужна реклама (нашему нет, но придурки типа Капоне ее создали, и нам приходится расхлебывать последствия безбашенной публичности и понтов корявых), не позволяй этим придуркам делать минимальный сервис за максимальный бюджет, что стало не только тенденцией, но и золотым правилом в этом бизнесе. Они работают на тебя – пинай их в зад. Твой агент зарабатывает свои гонорары и имеет комиссию с тех денег от заказов на ролики и кампании, которые получает от тебя.\r\n Чтобы найти другого клиента, рекламному агенту придется потратить гораздо больше на рекламу (парадокс их бизнеса), нежели разумная скидка, которую ему придется сделать тебе. Суть их бизнеса такова, что рекламное время, пространство или стоимость полиграфии и производства ничтожны по сравнению с деньгами, затрачиваемыми на поиск нового клиента. Но господь тебя упаси от попыток связаться напрямую с телеканалами или типографиями: мы не занимаемся лотереей на улицах – мы ее прикрываем.\r\n Если вдруг ты устал – смени агентство; это всегда хорошая идея, потому что владея узнаваемым бизнесом, ты получишь от рекламщиков истинно королевское обращение на этапе первоначального обаловывания. Дальше все правила просты.\r\n Требуй сметы, предварительного одобрения всех бюджетов и всех внешних расходов, а также детального объяснения всего, что агентство делает для тебя. Всего. Не стесняйся быть мелочным, но поручи эти детали своему бухгалтеру, в его устах цифры станут лиричными и трогательными.\r\n Смотри, под кем и как лежало Агентство до тебя – старые связи таят опасность утечки информации и игры на втором поле.\r\n В список обычно сокращаемых и абсолютно ненужных расходов любой организации всегда попадают:\r\n · Консультационные фирмы по организации менеджмента;\r\n · PR агентства;\r\n · Маркетинговые агентства;\r\n · Продвинутые рекламные агентства с  Высокими Связями  ;\r\n · Престижные адвокатские фирмы.\r\n Но если ты в ударе или кризисе и тебе позарез нужны свежий совет и свежая кровь в любой из этих областей, найди человека с опытом, который способен разрывать шаблоны и генерировать идеи, имеет большие амбиции, харизму и драйв, и полностью развяжи ему руки. Под этим я понимаю независимый бюджет и подчинение ему местных неудачников.\r\n Развязав руки, открыто подготовь ему замену, попутно слив эту информацию, и жди результата.\r\n Все PR агентства специализируются на BS [40] , другими словами, на плюшевой херне. На мой приземленный взгляд, в нашем несовершенном мире ее и так достаточно, и нет необходимости повсеместно ее распространять за безумные деньги из своего кармана. Что касается консультантов по менеджменту, если они тебе необходимы, то кому-то пора занять твое место.\r\n Журналисты – самые серые дилетанты, которые никогда не утруждают себя проверкой фактов и знанием предмета твоего (и своего) бизнеса. Поэтому, привлекая их для той или иной цели, обеспечь детальный экскурс и тотальный дебрифинг в тему и создай систему, при которой все пресс-релизы всегда будут отчитываться теми, кто понимает Твое Дело. И всегда читай и подписывай свои интервью.\r\n И последнее, никогда не нанимай университетских профессоров в качестве консультанта по любому предмету. Они ничего не знают о прикладных аспектах и живут в своих иллюзиях и безумных теориях. Что гораздо хуже – они учат этим иллюзиям молодые, невинные и ни о чем не подозревающие умы.\r\n\r\n Компьютеры\r\n\r\n Не покупай сложных и дорогостоящих систем, если твой бизнес абсолютно не требует их применения. Не инвестируй в «уникальную систему, выполненную на грани искусства», используй готовую и требующую минимум адаптации.\r\n Запомни, нельзя угнаться за технологией. Компьютерные системы, особенно навороченные ноутбуки и мобильные телефоны с миллионом ненужных функций (на которых сейчас и строят понты корявые полуприблатненные клоуны от бизнеса) и прочие блага современной техногенной цивилизации всегда лучше покупать завтра. И еще: подумай о наших итальянских предках из древнего Рима и торговых республик Генуи, Пизы и Венеции: они лаконично и емко писали инструкции на пространстве, ограниченной восковой табличкой. Именно это, а не безлимитный трафик, было искусством выражать себя и зарабатывать деньги. Кому нужен видеотелефон? Продать последнюю возможность изящно скрыть свои эмоции за возможность быть причисленным к продвинутым адептам технологии?..\r\n Не позволяй своим программистам быть королями и диктовать. Они (и это абсолютная истина) должны делать так, чтобы было удобно пользователям, а не так как они могут или как им удобно. И еще: в больших корпорациях Америки увольняют системных администраторов, если система виснет чаще одного раза в три месяца.  Capisci? \r\n Найди увлеченного ботаника для игры в Большую Систему, но обеспечь его эффективность, приставив к нему для обеспечения тотального надзора пожилую бабушку, презирающую технологию и прогресс. Она создаст должный уровень безопасности и поможет предотвратить утечку чувствительной информации, баз данных и корпоративного ноу-хау. Отсутствие контроля приведет к лишней самоуверенности поколения Х и к совершенно ненужным искушениям продать информацию на сторону. Она же защитит его от банальных и дурацких вопросов большинства компьютерных идиотов твоей компании. Пусть вместе они напишут руководство, содержащее ответы на большинство дебильных запросов и обращений, и тогда смогут гордо и небрежно бросить в ответ – «RTFM! [41] »\r\n Тем не менее, вне зависимости от того, есть ли в твоей корпорации сложная компьютерная система, научи всех клерков сваливать все проколы на «зависшую систему», «настраиваемый почтовый сервер», «ошибку мэйнфрэйма» и объяснять внешним партнерам и контрагентам, что нужная информация не может быть получена, потому что «система в дауне».\r\n Если твоя компания достаточно велика, то твои финансисты смогут получить возможность терять в компьютерной системе (нет разницы, есть она или нет) инвойсы мелких контрагентов, особенно поставщиков, которые зависят от крупных клиентов, и требовать повторные счета и свидетельство поставки до момента оплаты.\r\n\r\n Пример для подражания\r\n\r\n Как было сказано, солдаты Мафии верят в честь, месть и солидарность. Истинным воплощением этих качеств в Нашем Деле был и остается Джонни Торрио. Герберт Осбери, самый признанный знаток чикагского преступного мира, охарактеризовал его так: «Никто не смог превзойти Джонни Торрио как организатора и администратора криминального мира в анналах американской преступности. Он был одним из тех, кто был ближе к статусу тайного лидера нации, ее манипулятора, ее серого кардинала, чем кто бы то ни было».\r\n Прежде всего, Джонни Торрио был  uomodi panza  (дословно – «человек живота»), то есть человек, который знает, как хранить вещи в себе – в своем животе;  uomodi segreto  («человек тайны»), умеющий оставлять свои дела своими частными делами;  uomodi pazienza  («человек терпения»).\r\n Человек, у которого есть терпение, – это человек, держащий ситуацию под контролем. Он тверд, он константа, постоянная величина всех ситуаций. Он сторонится внешнего мира и этим непонятен окружающим. У него нет претензий, понтов и наигранности. Его внутренняя сила дает ему значимость, потому что он может ждать, планировать, но наносит удар только тогда, когда ситуация для успеха максимально благоприятна.\r\n Он запоминает все, что может быть полезным, и учится на ошибках других. Он изучает их поведение, оценивает, что сработает на них, а что на него. В то время как его оппоненты подпрыгивают и трясутся в нетерпении, он выжидает, используя их слабости. Он знает, что  onore  [42] достигается осознанием реальности мира, мудростью, трезвостью, умом и управлением своей судьбой, а не добротой и благородством.\r\n Вся его жизнь состоит из работы и самопожертвования, самоотрицания, самодостаточности и самоконтроля. Он не ищет конфронтации и конфликтов, он избегает их, за исключением тех случаев, когда на кон поставлено нечто действительно серьезное. Другими словами, он маневрирует, идя к своей цели. Он лис. Главное, он знает, что действительно важно в этой жизни, и это дает ему чувство собственного достоинства и завоевывает уважение других.\r\n Все это лежит в основе понятия «быть мужчиной», и всеми этими качествами, вместе с разумом, Джонни Торрио обладал в самой высокой степени. Он извлек уроки из тех малых ошибок и поражений, которые совершил в Чикаго. Оставив город, Торрио имел среди соратников авторитет, позволивший ему шаг за шагом предлагать и воплощать гениальные решения, за короткое время создавшие Мафию – Национальную Организацию, и стать  de facto Consigliere Синдиката за семьдесят лет до появления понятий коучинга и ролевой модели в бизнес-администрации. В семь лет он пас слепую свинью своего отца в Бруклине; спустя полвека без лишней помпы он был одним из самых влиятельных и обеспеченных людей в национальной криминальной среде, системе, которую создали его идеи и энергия, – Мафии в США.\r\n Ты не поступишь неправильно, если стиль твоего лидерства будет построен по модели Джонни Торрио. Он не настолько известен, как напыщенный и яркий Шарм Капоне, но был гораздо более эффективным и успешным лидером.\r\n\r\n Домашние мероприятия\r\n\r\n Что общего с твоим бизнесом имеет брак? Все или ничего, в зависимости от твоего предвидения, продуманности и компетентности. Предпочтительно, чтобы бизнес не имел ничего общего с браком, а ты со своими адвокатами обеспечил это.\r\n Перед тем как принимать супружеские обеты, найди адвоката, профессионала в разводах и брачных контрактах. Попроси его составить брачный контракт в деталях, четко определяющих, кто и что получает в случае, если вы разойдетесь, а шансы на это достаточно велики. Небольшая, заранее оговоренная компенсация удержит твою жену и ее алчного адвоката на расстоянии от твоего бизнеса, твоей бухгалтерии и твоих банковских счетов.\r\n Когда любимая спросит: «Как ты можешь быть настолько бесчувственным и материальным и просишь меня подписать этот контракт? Разве ты меня не любишь?», – ответь: «Конечно, я люблю тебя. Но мои партнеры, кредиторы и адвокаты настаивают на этом контракте. Убедись, что подписала все пять копий».\r\n Мафиозные браки, естественно, никогда не бывают равноправной сделкой. Жена никогда и ничего не знает о делах мужа. Она только смутно, если ей дозволено, представляет себе доход мужа, едва знает его деловых партнеров и никогда не рассчитывает, что семейные проблемы будут иметь приоритет над деловой необходимостью. Естественно, твой брак будет другим. Ты в легальном деле. Наверное, у тебя и твоей супруги будут более легкие отношения. Но все-таки…\r\n И все-таки, ради безопасности твоей карьеры я рекомендую, чтобы твоя жена, как и в мафиозных браках, верила, что все, что бы ты не делал, делается во благо; чтобы она не пыталась принимать свои решения, но принимала без колебаний твои; и без вопросов делала то, что ты потребуешь. Беда в том доме, где курица кукарекает, а петух сидит на насесте.\r\n Твоя супруга никогда не должна спрашивать, где ты был, что ты делал, о чем ты думаешь. Жена должна знать только то, что ты сочтешь нужным, и быть этим довольна. Супруга никогда не должна быть агрессивной и никогда не должна раздражаться. Сферой ее жизни должны быть дом и дети, больше ничего.\r\n\r\n\r\nFinito!\r\n\r\n\r\n Аксиомы\r\n\r\n У каждой ситуации есть две рукоятки. Всякая палка о двух концах. Всякая монета имеет две стороны.\r\n Чтобы закончить быстрее, не торопись.\r\n Если твой единственный инструмент – молоток, представь, что все проблемы – гвозди.\r\n Договоры существуют для того, чтобы их нарушать.\r\n Никогда не оставляй неоплаченных долгов. Тобой или тебе.\r\n Всегда приходит время платить по векселям.\r\n Большинство людей никогда ничего не слушает – за исключением угроз или посулов.\r\n Идя на компромисс, ты проигрываешь. Изображая компромисс, ты делаешь шаг к победе.\r\n Трудности показывают, на что способны люди.\r\n Подготовка – мать успеха, дерзость – его отец.\r\n Жена беззаботного мужчины почти вдова.\r\n Вино и девицы опустошают бумажники.\r\n Все грехи стареют, жадность остается юной.\r\n Если ты наковальня – жди; если ты молот – бей.\r\n Если твои дела процветают – все будут твоими друзьями; только когда они разрушены, ты обнаружишь истинных друзей.\r\n Неудачи сначала приходят парами, а потом – строем.\r\n Никогда не ожидай, что логика и разум будут определять человеческие отношения.\r\n Фортуна улыбнется, потом предаст.\r\n Неправильный выбор всегда кажется более разумным.\r\n Когда все вокруг безысходно, ситуация может измениться только к лучшему.\r\n Удача на стороне сильных.\r\n Если у тебя ключи от двери, дай противнику выйти.\r\n Хочешь мира – готовься к войне.\r\n Не заводи врагов без необходимости.\r\n Не учи своих солдат всем хитростям, станешь собственной жертвой.\r\n Лучше, если твои враги переоценивают твою глупость, а не твою проницательность.\r\n В холодном доме найди теплое место.\r\n Чтобы обмануть врага, покажи, что его боишься.\r\n Иногда самое мудрое – это прикинуться идиотом.\r\n Отработай лоха, но потом успокой его.\r\n За каждым понтующимся придурком ты без труда найдешь взбалмошную бабу.\r\n Вошь в тарелке с капустой лучше отсутствия мяса.\r\n За будущее платят настоящим.\r\n После окончания войны появляется много героев.\r\n Неудачи всегда приходят через дверь, которую оставили приоткрытой.\r\n Когда в ситуацию вовлечены эмоции и чувства, не полагайся на логику и здравый смысл.\r\n Победив, наточи нож.\r\n Если ты не был на улице. Ты не можешь ее знать.\r\n Нельзя купить удачу, но можно взять взаймы.\r\n Если другие пасуют и сбрасывают, когда у тебя хороший расклад, – твои карты видны.\r\n Бей первым, ударишь последним.\r\n Любой кризис худе представлений о нем.\r\n Если у тебя на шлейке нет льва – оставь спящих собак в покое.\r\n Никто не умирает дважды.\r\n Победы временны, поражения тоже.\r\n Все лучшие теории на практике заканчиваются плохо.\r\n Несчастно семейство, где курица ликует, а петух сохраняет невозмутимость.\r\n Молчание не делает ошибок.\r\n Дай противнику высказаться. Когда он закончит, позволь ему продолжить.\r\n Людей можно купить разной монетой.\r\n Держи себя с посторонними как с друзьями, доверяй им как посторонним.\r\n Тихие воды скрывают акул.\r\n Нет понятия «дешевый политик».\r\n Что является соусом для гуся – всего лишь подливка для гусыни.\r\n Жить под чужой волей – страдание для некоторых, необходимость для немногих, счастье для большинства. Действуй.\r\n Когда вино выпито, выбрось бутылку.\r\n Гнев – ветер, который задувает свечу сознания.\r\n Достаточность – не богатство, всего лишь достаточность.\r\n В море все люди братья, но братья со спасательным кругом не хотят им делиться.\r\n Только дурак разворачивается, достигнув цели.\r\n Дразнящий медвежонка провоцирует медведя.\r\n Никогда не готовь на чужой кухне.\r\n Большинство разногласий можно разрешить в постели.\r\n Не привязывай собак кишками свиньи.\r\n Страх часто скрывают дерзостью.\r\n Не полагайся на славу утром и на улыбку тещи вечером.\r\n Враг опасен, когда он кажется побежденным.\r\n Побей жену в день свадьбы и твоя семейная жизнь будет долга и счастлива.\r\n Обманывай богатых, но не оскорбляй их.\r\n Когда охотишься, дай зверю выйти на тебя.\r\n Любой дурак может покоиться с миром.\r\n Орел в старости, как и орел в молодости – полон опасности.\r\n …А люлька мужчины стоит в его могиле.\r\n Что бы ты ни затеял, этого достаточно.\r\n\r\n\r\nBasta.\r\n\r\n\r\n  Аксиомы Retired Capos Non-Profit Association \r\n\r\n Лучше быть некрасивым, чем бестолковым.\r\n Деньги смывают обиды. Иногда.\r\n Есть два способа спорить с женщиной. Ни один не работает.\r\n Можно с яростью броситься в битву, но иногда лучше посидеть на берегу реки и подождать, пока по ней проплывет труп твоего врага.\r\n В бизнесе получаешь не то, чего ты достоин, а то, о чем ты договариваешься.\r\n Практически все беды этой жизни происходят от общения с лохами.\r\n Даже доверенных партнеров нужно обслуживать.\r\n Куда солдата не целуй – всюду жопа.\r\n Бизнес, любовь и война сходны до смешения в одном – психологии подчинения и манипуляции.\r\n Нельзя быть невежественным из-за своей исключительности.\r\n Предоплата – лучшее доказательство дружбы.\r\n На дурацкие вопросы всегда дают дурацкие ответы.\r\n Добрым словом и банкнотой можно достичь большего, чем прост добрым словом.\r\n Добрым словом, пистолетом и банкнотой можно достичь почти всего.\r\n Очень часто многие ошибочно понимают свободу как готовность к насилию.\r\n Никогда не торопись отдавать деньги, когда их просят, и идти в пешую сексуальную прогулку, когда тебя туда посылают.\r\n Пусть плачут те, кому мы не достались, пусть сдохнут те, кто нас не захотел.\r\n Не думай слишком много о коварстве женщины – самые коварные вещи она творит от собственной глупости.\r\n Иногда знакомство начинается с пинка.\r\n Подожди, иногда лучше быть зрителем трагедии, чем ее участником. Умный же предпочтет позицию режиссера, и тогда для него все действо – комедия.\r\n Будь осторожен со своими желаниями – они могут исполниться.\r\n Сначала тактика, затем расписание.\r\n В любом деле сначала подумай о своих желаниях, затем о последствиях, которые произойдут, когда ты их добьешься, и, если все еще уверен, добивайся.\r\n\r\n Глоссарий\r\n\r\n У каждой профессии есть свои профессиональные термины, и Наше Дело не составляет исключения. Если ты хочешь понять, о чем   picciotti  ,   cugines  ,   Capos  и   Consiglieri  говорят в   borgata  и   cosca  с   Don  ’ами, этот глоссарий может дать тебе начальные знания.\r\n Несмотря на литературные заверения любимого всеми нами Виктора Суворова, что Американского языка не существует, ниже указано  (амер.) для истинных американизмов,  (итал.) для оригинальных итальянских слов (варианты обусловлены сицилийским и неаполитанским наречиями и могут не совпадать с классическим итальянским, мы, в Нашем Деле, серьезно относимся к правилам и исправлениям, то есть к корректуре!), инкорпорированных в Наше Дело, и  (амер.итал.) для американо-итальянских или итало-американских.\r\n  A Friend of ours:  (амер.) Наш друг. Краткий способ представления одного правильного мафиозо другому. «Мой друг» – «A friend of mine» – означает лишь еще одного приблатненного придурка.\r\n  A trippa di zianata – «your aunt’s tripe»  (амер.итал.)  (Досл. басни твоей тетки) Бред, не только сивой кобылы. Чушь, вздор. Фуфло, порожняк, блуд.\r\n  Action  (амер.) Пари, ставка, которую принимает букмекер, за которую он получает доляшку. Также тема.\r\n  Administration  (амер.) Администрация – менеджмент высшего уровня в криминальной Семье, босс, underboss и Consigliere.\r\n  Agita  (итал.) Нервозность. Измена, беспокойство, иногда сопровождаемые диареей.\r\n  Anti-Trust Violations  (амер.)  (Досл. нарушения антимонопольного законодательства.) Так власти называют вторжение на территорию чужой Семьи.\r\n  Associate:  (амер.) Партнер. Приблатненный, который работает рядом, но не прошел инициацию и не стал Мудрецом. Почти Подтвержденный, почти Сделанный и поэтому еще не подписавшийся под  Omert'a  .\r\n  Bad a Bing!  (амер.итал.) Многоцелевое восклицание, сходное с «в натуре», но более тонкое и щемящее. Может обозначать все, начиная с «Жизнь есть жизнь» и «Аллилуйя» до «Я разберусь с этим» и «Придурку конец».  См.  Fuhgeddaboudit. \r\n  BadaBing, Bada Bap, Bada Boop.  См. выше.\r\n  Big Casino:  (амер.) «Играть в Большом Казино». Умирать от рака.\r\n  Blind pig:  (амер.) Слепой поросенок. Точка, где предаются темным и развратным развлечениям. По-русски – «малина». В эпоху Сухого закона – кабачок, где продавали нелегальный moonshine по принципу «выпил-свалил».\r\n  Blind tiger:  (амер.) То же, что и  Blind pig  .\r\n  Bones: to make the bones.  (амер.) Сделать кости. Завалить первого парня, чтобы быть принятым в Семью. Задание стажера, переводящее из интернатуры в профессию.\r\n  The Books:  (амер.) Книги. Фраза, означающее членство в Семье. Если есть возможность для карьеры и инициации, то книги раскрыты  (The Books are open) , если нет – закрыты  (The Books are closed)  . Количество вакантных должностей в Нашем Деле ограничено.\r\n  Borgata:  (итал.) Семья в организованной преступности.  См.  Cosca. \r\n  Boss:  (амер.) Глава семьи, который продюсирует шоу. Он решает, кого сделать Членом Семьи, а кого сделать трупом. Он получает пункты со всех доходов Семьи. Также  Don, Chairman. \r\n  Buon’anima:  (итал.) Приветствие, означающее «пусть покоится с миром».\r\n  Bootlegging:  (амер.) К сожалению, сейчас только контрабанда сигарет, которые произведены для экспорта без уплаты налогов.\r\n  Break an egg:  (амер.итал.) Дословно «разбить яйцо» – завалить кого-либо из чисто профессиональных побуждений. Ничего личного…\r\n  Broken ass:  (амер. итал.) «Сломанная жопа». Невероятная удача как в  «he’s got a broken ass»  .\r\n  Broken-down valise:  (амер.итал.) Разбитый чемодан. Парень, в жизни которого устойчивая черная полоса.\r\n  C-:  (амер. итал.) Стодолларовая купюра, портрет мертвого президента в пастельно-зеленых тонах. Также  Hunge  .\r\n  Cafone:  (итал.) Лох, крестьянин самого низкого пошиба.\r\n  Canary:  (амер.) Птичка, которая поет на своих друзей.\r\n  Cannoli:  (итал.) Итальянская выпечка.\r\n  Capo:  (итал.) Член Семьи, который руководит командой, сокращение от capodecina или caporegime.\r\n  Capodi tutti capi:  (итал.) Босс всех боссов.\r\n  Cazzis:  (итал.) См.  Stugots. В общем, то же  Stugots , только в профиль.\r\n  Chebella  [43] :  (итал.) Хороша. Красавица.\r\n  Chebruta:  (итал.) Какая ты страшная  [44] .\r\n  Chepazzo:  (итал.) Совсем с ума спрыгнул.\r\n  Chentanni!:  (итал.) Сто лет!  [45] . Популярный тост правильных ребят, а иногда и просто итальянцев.\r\n  Chepeccato:  (итал.) Какая жалость, какой стыд.\r\n  Chiacchierone:  (итал.) Болтун.\r\n  Clip:  (амер.)  (Досл. обойма, щелчок.) Замочить, отправить в дорогу без обратного билета, отвезти в лес, исполнить контракт, свалить.\r\n  Code of silence:  (амер.) Кодекс молчания. Не пой на своих коллег, когда тебя прижали.  См.  Omert\"a .\r\n  Coltempo la foglia di gelso diventa seta:  (итал.) Старая итальянская поговорка, означающая «Время и терпение превращают тутовник в шелк».\r\n  Comare: (gooman, goomar, или gomatta) (амер.итал.) Ни один уважающий себя мафиозо не обходится без нее. Любовница. Исторически термин обозначал крестную мать.\r\n  Commission:  (амер.) Коллегиальный орган авторитетного представительства Семей на федеральном уровне, занимающийся рассмотрением споров, разделом территорий, утверждением списка хитов. Система выбора – территориально-мажоритарная. Смотрящие – Члены Верхней Палаты Комиссии в федеральных округах.\r\n  Compare:  (амер. итал.) Брат. Друг. Соратник.\r\n  Come heavy:  (амер.)  (Досл. утяжелись) Прикинься волыной. На деловую встречу с наркодельцами не комильфо ходить без оружия. Также вызов на стрелку, но с явным намерением стреляться.\r\n  Commendatore:  (итал.) Обращение, аналогичное российскому «командир», но гораздо более почтительное и уважительное.\r\n  Communion:  (амер.)  (Досл. святое причастие) Тихо и незаметно убрать кого-либо.\r\n  Confirm:  (амер.) Подтвердить. Инициировать.  См.  Made guy. \r\n  Confirmation:  (амер.)  (Досл. конфирмация, в католицизме – торжественный ритуал подтверждения Веры, событие в жизни каждого католика.) Обычно убрать кого-либо с помпой и нарочитым публичным эффектом.\r\n  Consigliere(Consigli  ori  ):  (итал.) Доверенный Советник в Семье, с которым всегда советуются перед принятием решений. Том Хейген в «Крестном Отце».\r\n  Contract:  (амер. итал.) Дословно «контракт» – соглашение замочить кого-либо, обычно устно заключаемое в форме конклюдентных действий  (implied in act)  .\r\n  Coska:  (итал.) Криминальная Семья, включающая неуголовные связи, сателлитный бизнес, множество родственников и политиков на кормлении. Чуть больше чем  Borgata  .\r\n  Crew:  (амер.) Команда. Группа солдат под командой  Capo  .\r\n  Cugine:  (итал.) Молодой солдат, ожидающий посвящения в члены Семьи.\r\n  CW:  (амер.) Аббревиатура, используемая ФБР для обозначения  Co-operating Witness – Сотрудничающий свидетель. Он же крыса.\r\n  Dago:  (амер.) Презрительное название итальянцев. Тема для разборок, если сказано в глаза и с наглым прищуром.\r\n  Daring:  (амер.) Дерзкий.\r\n  Don:  (амер.) Глава семьи.  См.  Boss. \r\n  Eat alone:  (амер.)  (Досл. есть одному.) Крысятничать.\r\n  Executive Game:  (амер.) Игра на высоком уровне. Особое событие, организуемое парнями для знаменитостей и понтовитых соседей – игра в карты (обычно покер) по очень высоким ставкам в гостях у одного из Членов Семьи и под его покровительством.\r\n  Faciabruta:  (итал.) Мерзкая морда, страшное лицо или просто то, что (или кто) тебе не нравится.\r\n  Family:  (амер.) Семья. Клан в организованной преступности. Гамбини. Бонанно. Дженовезе. Корлеоне.\r\n  Father:  (амер.) Отец. Он же Дон. Он же Босс.\r\n  СЕМЬЯ, –и; с'емьи, сем'ей, с'емьям;  ж .  1. Группа людей, живущих под одним кровом.  2. Группа людей, имеющая общих предков.  3. Группа, которая устанавливает правила.  4. Ячейка мафии.\r\n  СЕМЬЯ, –и; с'емьи, сем'ей, с'емьям;  ж .  1. Группа людей, состоящая из мужа, жены, детей и других близких родственников, живущих вместе.  Обеспеченная, малоимущая с. Многодетная с. Интеллигентная, дружная, большая с. Рабочая, крестьянская с. Зажить своей семьей, глава семьи. Воспитываться в семье врачей. Создать, бросить, содержать, кормить семью. Войти в чью-л. семью. Отмечать праздник в кругу семьи. Нести все в семью. Уйти из семьи, от семьи. У вас есть с? За столом собралась вся с.  2.  Кого или какая. Группа людей, сплоченных общей деятельностью, интересами, дружбой.  Школьная, офицерская с. Живем как одна с. Труппа и есть моя с.  3. Группа животных, состоящая из самца, самки (самок) и детенышей, живущих вместе.  С. скворцов. С. бобров. Волчья с.  4. Обособленная группа растений одного вида, произрастающих рядом.  С. кактусов. С. березок.  5.  Лингв. Группа родственных языков.  Народы индоевропейской языковой семьи. Палеоазиатская с. языков. Семь\"ища, –и; ж. Увелич. Сем'ейка; Сем'ейный.  6. Ячейка мафии.  7. Карл Маркс говорил, что ячейка общества.\r\n  Fanook, or Finook:  (амер. итал.) Образовано от  «finucchiu»  (finocchio), сладкого укропа (фенхеля). Презрительный термин, обозначающий гомосека или пидруччо, людей, от присутствия которых ребята нервничают.  «Mezzofinook» – полупидруччо, полугей, очко – мышиный глаз, трус, бисексуал.\r\n  Forbidden Fruit:  (амер.) Запретный плод – влечение конкретного пацана к милой девочке из итальянской семьи, живущей по соседству.\r\n  Farivagnari a pizzu:  (итал.) Омочить клюв. Поделиться с боссом.\r\n  Fuhgeddaboudit:  (амер. итал.) Многоцелевое междометие стратегического назначения, образованное от  «Forget about it» – «забудь и не думай» и по количеству смысловых оттенков стремящееся в бесконечность. Самые популярные значения варьируются от – «Добро пожаловать» и «Не стоит благодарности» до «Ты даже не представляешь», «Я займусь этим» и «Козел себя приговорил».\r\n  G:  (амер.) Тысяча долларов, штука.\r\n  Gabagool: (capo cuoll). Хаванина, хавка, она же еда. В том числе и  fusion  .\r\n  Giradiment:  (итал.) Башку срывает.\r\n  Golden Age:  (амер.) Золотой Век. Время до  RICO  .\r\n  Goomah (иногда произносится как «goomar»): (амер. итал.) Любовница мафиозо; она же  Comare  .\r\n  Goomba:  (амер. итал.) Классный итало-американец – широкий парень, ведущий соответствующий образ жизни, не обязательно гангстер.\r\n  Grand:  (амер.) Большой. Тысяча долларов, штука.\r\n  Guests of the stateили  Guests of the government:  (амер.)  (Досл. «В гости к правительству штата» или «в гости к федеральному правительству».) Сидеть в тюрьме.\r\n  Guinea (Guinny, Ginnie):  (амер.) Презрительное название итальянцев. От  guinea pigs – подопытные  [46] свинки.\r\n  Hard-on:  (амер. итал.) Существительное, для простых американцев обозначающее половой орган мужчины в состоянии боевой готовности, а в Goomba культуре – относящееся к крутому парню или его негативному отношению к какому-либо субъекту.\r\n  Hard-on with a suitcase:  (амер.итал.) «Твердый хер с портфелем», обозначение адвоката-профессионала, в половине  (Half a Hard-on with a suitcase) юриста-женщину.\r\n  Hit:  (амер.) Хит. Удар. Завалить кого-либо.\r\n  Hunge:  (амер. итал.) Портрет президента Франклина, отпечатанный Федеральной Резервной Системой.  См.  C-. \r\n  Ice:  (амер. итал.) «Заморозить» – убрать с помощью профессионального убийцы –  iceman. \r\n  Iceman:  (амер. итал.) Профессиональный исполнитель контрактов, обычно работающий в одиночку.\r\n  Infamia(Infamita):  (итал.) Бесчестье. Позор. Ублюдочное поведение, несовместимое с onore истинного  mafioso  .\r\n  In the wind:  (амер.) По ветру. После того, как ты оставил программу защиты свидетелей, ты летишь по ветру, это означает, что ты предоставлен самому себе.\r\n  IOU:  (амер.) От  I Owe You  (Я тебе должен, в обычном контексте обозначает банальную расписку). Клевая аббревиатура, обозначающая «я попал здесь и сейчас, но если ты дашь мне денег, я все верну… когда-нибудь». Также расписка или маркер.\r\n  IRS:  (амер.) Самый страшный кошмар, так как спрятанные деньги – для них нелегальные деньги. Вот тут-то все и начинается.  Internal Revenue Service  .\r\n  Jamook:  (амер.) Идиот, лох, придурок, неудачник, кретин, дегенерат.\r\n  Joint:  (амер.) Кабак. Точка. Клуб. Но чаще кафе, которое принадлежит парням, и где они проводят время.\r\n  Juice:  (амер.) «Сок». Проценты, начисляемые на счетчик при кабальных займах. Так же сила, власть, связи.  См.  Vig. \r\n  Lam:  (амер.) Лежать тихо, не высовываться, то есть быть в бегах.\r\n  Large:  (амер.) Большой. Тысяча долларов, штука.  См.  Grand, G. \r\n  LCN:  (амер.) Аббревиатура, используемая ФБР для обозначения  La Cosa Nostra , или в переводе “Наше Дело”.\r\n  Lupara:  (итал.) Обрез. Дробовик со спиленным стволом, традиционное орудие ремесла и символ статуса островных picciotti. В Америке как символ статуса и социального положения был заменен гвоздикой в петлице.\r\n  Made guy:  (амер.)  (Досл. сделанный мужчиной.) Индоктринированный Член Семьи. Основное в обряде посвящения – клятва верности Боссу и Семье до гроба. Чтобы даже теоретически быть достойным этой чести, мать посвящаемого должна быть итальянкой. (Не только у вас все по маме, господа.)\r\n  Madonn’:  (амер. итал.) Мадонна. Выражение, означающее  holy smoke, holy cow, holy shit – то есть «…твою мать».\r\n  Mafioso:  (итал.) Духовой. Дерзкий. Независимый. Красивая и независимая женщина или животное.\r\n  Mannagge:  (амер.) Война с соперничающим кланом или с Семьей.\r\n  Men of Honor:  (амер.) Член семьи, придерживающийся традиций. Он же  Men of Tradition. \r\n  Men of Tradition:  (амер.) Мафиозо старых традиций.\r\n  Message job:  (амер.) Послать сообщение. Перемещение пули в чье-то тело, передав таким образом специфическое сообщение до команды или Семьи.  См.  MoeGreen Special. \r\n  MezzaMorta:  (итал.) Полумертвый.\r\n  Mickey Mouse Scores:  (амер.) Гоп-стоп. Налет, обычно в масках диснеевских героев, организованный молодыми и глупыми  picciotti с уровнем интеллектуального развития Микки-Мауса.\r\n  The Mob:  (амер.) Семья как единица организованной преступности. Или все Семьи организованной преступности вообще.\r\n  Mobbed up:  (амер.) Приблатненный. Мафиозо. В общем, наш парень.\r\n  Mobster:  (амер.) Мафиозо. Бандит.\r\n  Mock execution:  (амер.) Привести в чувство или сделать вменяемым посредство тренировочного исполнения. Вообще, приколоться над кем-то, по-доброму заставив думать, что сейчас он расстанется с жизнью.\r\n  MoeGreen Special:  (амер.) Моу Грин, как фирменное блюдо. Убрать выстрелом в глаз, подобно одному из героев «Крестного Отца». Одна из форм «сообщения».\r\n  Moonshine:  (амер.) Самогон, децентрализованно выгонявшийся при свете луны до создания Синдиката. Картель позволил вывести производство из тени в полутень, или в полусвет, как хотите.\r\n  Moonshiner:  (амер.) Виртуоз змеевика до мафиозного материализма. В период организованной преступности – цеховик, организующий производство легального или не очень алкоголя.\r\n  Mortadella:  (итал. амер.) Неудачник, придурок. Производное от названия итальянской колбасы.\r\n  Mulignan:  (итал. амер.)  (Досл. Баклажан) Те, кого сегодня политически корректно называют афро-американцами.\r\n  Mooleys:  (итал. амер.) во множественном числе.  См.  Tizzun. \r\n  Musciata:  (итал.) Сосунок. Сентиментальный.\r\n  OC:  (амер.) Аббревиатура ФБР для  Organized Crime  . ОП – Организованная преступность.\r\n  Old Moustache Petes:  (амер. итал.)  (Досл. Старые Усачи Питеры) Старые ретрограды,  Mafioso первого поколения в Америке, которые не смогли адаптировать широкий опыт деревенского рэкета к темпу Ревущих Двадцатых и плохо кончили. Их эра прошла с окончанием войны кастелломарезе в Нью-Йорке.\r\n  Omert'a:  (итал.) Суровый обет молчания. Также запрет сотрудничать с любыми государственными органами. Другими словами – не крысятничай. Отклонения чреваты высшей мерой.\r\n  Oobatz(u’pazzu):  (амер. итал.) Бешеный, отморозок.\r\n  [The, from the] Other Side:  (амер.) Италия, историческая родина.\r\n  Outfit:  (амер.) Отделение. Клан или Семья внутри Мафии.\r\n  Padrone:  (итал.) Хозяин. Тот, от чьей воли ты зависишь. Также уважительно-патриархальное обращение к старшим.\r\n  Paisan:  (итал.) Пацан. Дословно крестьянин. Наш парень.\r\n  Palooka:  (амер.) Во время Больших Плеч этим вокативом называли неумелого бойца на ринге, сейчас – начинающего в Нашем Деле придурка.\r\n  Paying tribute:  (амер.) Отдать уважение. Отдать дань. Отдать должное. Передать боссу долю с дохода по сделке.  См.  Farivagnari a pizzu. \r\n  Payroll:  (амер.) Инкорпорированный список бенефициаров (платежная ведомость), регулярно подкармливаемых Семьей, включая, но не ограничиваясь – политики, журналисты, правоохранительные органы, силовые структуры, осведомители, просто нужные и почтенные люди.\r\n  Pazzesco:  (итал.) Крутой. Сумасшедший до экстаза и полного умопомрачения. (Обычно говорится о вещи или процессе.)\r\n  Pazzo:  (итал.) Отморозок. Придурок. Кретин, неполноценный и подлежащий устранению, ввиду невозможности ведения с ним конструктивных переговоров.\r\n  Pezzonovante:  (итал.) Шишка. Большой человек из мира бизнеса или политики, несколько невменяемый, так как обычно не воспринимает всерьез Наше Дело.\r\n  Piacere:  (итал.) Рад тебя видеть.\r\n  Piccioto:  (итал.) Малыш. Обычно имеется в виду малыш с обрезом.\r\n  Pinched:  (амер. итал.)  (Досл. приколотый как бабочка) Попавший с поличным или на языке предков  in flagranti delicti. \r\n  Points:  (амер.) Пункты. Точки. Процент с дохода, доляшка.\r\n  Popped:  (амер. итал.) Синоним  pinched. \r\n  Poverett:  (итал.) Бедняга, бедняк, доходяга.\r\n  Predicates:  (амер.) Попадалово. Осложнения. Акция Министерства юстиции, направленная на применение норм RICO к имуществу и свободе парней.\r\n  The Program: The Witness Protection Program  (амер.) Программа. Программа Защиты Свидетелей.\r\n  Pinky Ring:  (амер.) Перстень, носимый на мизинце, максимальность игры света бриллианта на котором достигается изящной распальцовкой.\r\n  Playing footsie:  (амер.) Обаловывать, разводить.\r\n  Pucchiacha:  (итал.) Женский половой орган из пяти букв, также означает устрицу – вредную и вздорную бабу, либо пассивную лесбиянку.\r\n  Pump and dump:  (амер.) Накачай и сбрось. Стандартная практика для неэтичных брокеров на фондовой бирже. Сначала задираешь стоимость маленького пакета акций для поощрения и совращения инвесторов  («pump») , после чего продаешь все свои акции  («dump»)  .\r\n  Puttana(Putain):  (итал.) Проститутка.\r\n  Rajunah:  (итал.) Рассуждать. Разбираться.\r\n  Ragazzioperations:  (амер. итал.) Операции с красавицами. От поставки теток в публичные дома до организации развлекательных центров высшей пробы с их участием.\r\n  Rat:  (амер.) Крыса, тот, кто стучит или поет (простите, пищит), когда его прижали.\r\n  Racyclingbusiness:  (амер.) Эвфемизм организованной преступности.  См.  Waste Management. \r\n  RICO: Racketeer Influenced and Corrupt Organizations Act.  (амер.) Закон Об Организованной Преступности (Акт Об Организациях, Находящихся Под Влиянием Рэкетиров и Коррумпированных Чиновников). Принят в 1970 году для борьбы с мафией. Применение и толкование расширено для преследования внутренних брокеров и борьбы с манифестантами за отмену абортов.\r\n  Rules:  (амер.)  (Досл. правила.) Понятия.\r\n  Schifosa:  (итал.) Страшко, уродина.\r\n  Sfogliatelle:  (итал.) Итальянская выпечка.\r\n  Shakedown:  (амер.)  (Досл. стрясти.) Шантаж или развод для того, чтобы получить деньги с кого-либо. Также пугнуть кого-нибудь.\r\n  Score:  (амер.) Добыча как результат налета.\r\n  Shy:  (амер.)  (Досл. стеснение парня.) Игра слов от  shylock  . Проценты по акульим займам.  См. ниже  .\r\n  Shylockbusiness:  (амер.) Бизнес акульих займов. От имени старого ростовщика-еврея в пьесе Шекспира «Венецианский Купец». Мы образованы.\r\n  Sitdown:  (амер.)  (Досл. посиделки.) Стрелка, мероприятие.\r\n  Skipper:  (амер. итал.) Обозначение Capo мафиозо нового поколения, также лидер команды любого размера.\r\n  Soldier:  (амер.) Солдат внизу Семьи, как в средневековье – пеший солдат, самый простой и основной воин. («foot soldiers») \r\n  Squealer:  (амер.итал.) «Пищащий».  См.  Rat, stool pigeon, canary. \r\n  Speakeasy:  (амер.) Заведение, где изначально тихо и под покровом ночи продавали  moonshine  . Потом громко и с помпой.\r\n  Sponsorship:  (амер.) Поручительство перед Посвящением в Семью.\r\n  Spring cleaning:  (амер.)  (Досл. весенняя чистка.) Термин в торговле, обозначающий весеннюю распродажу. Игра слов, в Нашем Деле – зачистка доказательств.\r\n  Stand up guy:  (амер.) Духовой парень, который без колебаний принимает проблему на свою грудь, а не объясняет, где ему нужно быть в это время, и не ищет причину, чтобы соскочить.\r\n  Stool pigeon:  (амер.)  (Досл. табуреточный голубь.) Стукач.\r\n  Strunz, strunzo:  (итал.) Кусок дерьма.\r\n  Stugots:  (амер. итал.) От  stucazzo или  u’ cazzu. Яйца как первичные половые признаки.\r\n  Swag:  (амер.) Ворованные вещи.\r\n  Taste:  (амер.)  (Досл. вкус.) Процент с темы.\r\n  Tax:  (амер.) Налог. Удержание процента с чьих-то доходов, иногда как плата за покровительство операции.\r\n  Teamsters:  (амер.) Дальнобойщики. Следующий по важности профсоюзный бизнес после консультаций по утилизации отходов и строительству.\r\n  Teamsters 13:  (амер.) Номер профсоюза водителей-дальнобойщиков, обычно ассоциируемый с конкретным кланом или конкретной Семьей, которая его контролирует.\r\n  This thing of ours:  (амер.) Наше Дело. Семья мафии или Мафия в целом.\r\n  Through the eye:  (амер.) Послание или сообщение через глаз, которое означает: «мы смотрим за твоими достижениями». Также «сервировано в стиле Моу Грина».\r\n  Through the mouth:  (амер.) Послание или сообщение через пасть. Демонстрирующее миру, что кто-то БЫЛ крысой. Обычно сопровождается вложением указанного грызуна в рот клиента.\r\n  Tizzun:  (итал.) Черный. Зверь. Неаполитанский презрительный термин, относящийся к черным.\r\n  Tommy:  (амер.) Автомат системы Томпсона – Tommy Gun.\r\n  Torpedo:  (амер.) Бык. Тот самый, который опора, фактурно напоминающий торпеду или пилон моста.\r\n  Triggerman:  (амер.) Исполнитель произведений на спусковом крючке огнестрельного оружия.\r\n  Underboss:  (амер.)  (Досл. под боссом.) Андербосс. Второе по значимости лицо в Семье. В разведке называют Младший Лидер. В литературе – младшим боссом.\r\n  [What is] under his nails:  (амер.)  (Досл. что у него под ногтями.) Кто за ним стоит? А чьи вы?.\r\n  Vafa Napole:  (итал.) «Иди в Неаполь», то есть в пешую сексуальную прогулку. Почему-то считается более грубым, чем  vaffanculo  . Чем занимались в этом Неаполе?  [47] \r\n  Vaffanculo:  (итал.) То же, что и  vafa Napole , но поход в пешую сексуальную прогулку осуществляется через некий мужской орган из трех букв в русском слэнге.\r\n  Vaffangul:  Coomba. Классный итало-американский парень. Вариант  Vaffanculo  .\r\n  Vig:  (амер.) Сокращение от  vigorish  . Процент, накручиваемый на счетчик при просрочке возврата акульего займа. Обычно два пункта или два процента. В день, естественно.  Также см.  Juice. \r\n  Waste management business [Waste management consulting]:  (амер.) Бизнес по утилизации отходов. Консультации по утилизации отходов. Эвфемизм организованной преступности.\r\n  Wearing it:  (амер.) Прикидывая на себя. Демонстрация статуса в организации через одежду и аксессуары.  «Wearing it» обычно включает в себя итальянский костюм, рубашку с удлиненными крыльями воротника, носимый на мизинце перстень  (pinky ring) , платок в нагрудном кармане, золотую цепь на запястье, гвоздику в петлице, золотые запонки и прочие стильные штуки.\r\n  Whack:  (амер.) Завалить. Замочить, иногда в сортире. Синонимы  clip, hit, pop, burn, put a contract out  .\r\n  Wiseguy:  (амер.) Мудрец. Полный член Семьи.  См.  Made Guy. \r\n  Wop:  (амер. итал.) Презрительная кличка итало-американцев, употребление которой может привести к насилию. (Как и во всех остальных этнических культурах в обращении между собой вполне нормальное явление, демонстрация принадлежности к культуре). Образовано от итальянского  «guapo» – красавец – злобноватыми янки. Расшифровывается как WOP –  Without papers  .\r\n  Zips:  (амер.) Стратегический импорт из Италии. Неиндоктринированные мафиозо «с той стороны» для пополнения рядов Семьи.  См.  The other Side."